대본`
// ─────────────────────────────────────────────
//  1. 프롤로그
// ─────────────────────────────────────────────

# 도입
[챕터] 1일차 · 탐정
[다음] 플래시백
[장소] 10월 2일 오후 3시 47분 | 유치장 면회실

*10월 2일 오후 3시 47분*<br>*유치장 면회실*

나루호도: (후우우.)
나루호도: (이만큼 드나들었으면 슬슬 익숙해질 법도 한데 여긴 아무리 자주 와도 적응이 안 된단 말이야.)
나루호도: (더군다나 만나야 할 사람이 이런 어마어마한 *유명 인사*라니….)

야마모토 타케시. 고교 야구시절부터 천재 타자로 이름을 날리기 시작해 지금은 메이저 리그에서 맹활약중인 프로 야구 선수다.
야구 실력은 물론 잘생긴 얼굴에 쾌활한 성격까지 겸비해 여성 팬들에게 대단히 인기를 끌고 있다.
아마 마요이도 그의 팬이었던 것 같은데. 사인이라도 한 장 받아두는 게 좋지 않을까?
간수도 신경 쓰이는지 아까부터 이쪽을 힐끔거리고 있다.

야마모토: 아하하. 너무 쳐다보시네요, 기자님. 부끄럽게.
나루호도: (…기자?)
야마모토: 독점 인터뷰는 이미 다른 데서 진행하기로 했어요. 모처럼 오셨는데 죄송하네요.
나루호도: 이, 인터뷰요?
야마모토: 사진 한 장 정도는 괜찮겠지만. 앗, 여기서 사진 찍으면 안 되나?
[흔들기]
나루호도: 아니아니. 전 변호삽니다.
야마모토: 아하하하, 변호사 놀이? 겉보기랑 다르게 애 같은 구석이 있으시네요.
[흔들기]
나루호도: (으으. 또 이상한 사람이 나타났다.)


# 플래시백
[다음] 첫 대면
[장소] 10월 2일 오후 3시 | 나루호도 법률사무소

*약 한 시간 전*<br>*나루호도 법률사무소*

나루호도: (천고마비의 계절. 마요이는 하루미를 데리고 3박 4일 오사카 먹방 여행을 떠났다.)
나루호도: (*오사카 하면 오코노미야끼*, *오코노미야끼 하면 오사카* 라던가.)
나루호도: (오코노미야끼 정도야 굳이 오사카까지 안 가도 역 앞 가게에서 배터지게 먹을 수 있는데. 애들 마음은 도무지 알 수가 없다.)
아나운서: 양국 검찰이 마피아들의 움직임을 끊임없이 주시하고 있는 한편, 인도 청구 문제를 두고 외교 마찰이 우려되는 상황입니다.
나루호도: (며칠째 TV만 틀면 저 이야기다.)
나루호도: (이탈리아의 거대한 마피아 조직 중 한 군데서 세대교체가 이루어지고 있다는데, 차기 보스로 추정되는 인물이 일본계라나 뭐라나.)
나루호도: (마피아라니, 무시무시하구만. 나 같은 평범한 변호사한테는 별세계 이야기지만.)
아나운서: 속보입니다. 메이저 리그에서 활동중인 유명 야구 선수 야마모토 타케시 씨가 살인 혐의로 체포되었습니다.
아나운서: 경찰은 오늘 새벽 현장 인근의 공원에서 차량으로 도주 중이던 야마모토 씨를 긴급 체포했다고 밝혔습니다.
나루호도: (야마모토 타케시라면 요즘 한창 잘 나가는 야구선수잖아.)
나루호도: (텔레비전으로 볼 땐 그럴 사람으로는 안 보였는데, 역시 사람은 겉만 보고 판단할 게 아니군.)
[흔들기]
*삐리리리리 삐리리리리…*
나루호도: (뭐, 뭐야.)
나루호도: (이 타이밍에 울리는 전화라면 역시 그거잖아.)
나루호도: (어, 어떡하지.)

[선택] 받는다
[선택] 무시한다
[흔들기]
*삐리리리리 삐리리리리…*
[흔들기]
*삐리리리리 삐리리리리…*
나루호도: (으으. 끈질기구만.)
[선택 끝]

나루호도: 여, 여보세요.
?: 나루호도 류이치 씨?
나루호도: 예, 접니다만….
?: 변호를 부탁드리고 싶은데요. 방금 뉴스 보셨나요?
나루호도: 예에…. 야구선수 야마모토 씨의.
나루호도: (거봐. 역시 이거잖아.)
?: 요즘 유명하시더군요. *연전연승*·*무패의 변호사*라고.
?: 꼭 변호사님께 맡기고 싶어서요.
나루호도: (뭐야. 미츠루기 녀석한테나 어울리는 그 수식어들은.)
나루호도: 저기. 그 전에 누구십니까? 본인은 아니신 것 같은데요.
?: …….
?: 아…. 저 말인가요?
?: 야마모토 씨의 팬입니다. 야구를 좋아하거든요.
나루호도: (전혀 아닌 것 같은데.)
나루호도: 아무튼 지금 결정할 일이 아닌 듯합니다.<br>당사자의 의견도 들어봐야 하고요.
?: 그렇겠네요. 알겠습니다. 주소를 불러 드리죠….

유치장의 위치를 받아 적었다.
[인물] 야마모토 타케시

나루호도: 일단 가볼까.
나루호도: (그나저나 아까 그 전화….)
나루호도: (목소리로는 젊은 남자 같았는데. 20대 중반 정도일까.)
나루호도: (뭐, 지금 생각해도 의미 없나. 우선은 이야기를 들어 보자.)

유치장 면회실로 이동한다.
`
