대본`
// ─────────────────────────────────────────────
//  4. 2일 차·탐정
// ─────────────────────────────────────────────

# 2일차 폐정 후
[챕터] 2일차 · 탐정
[종류] 조사
[대기] 사사가와 씨는 생각이 많아 보인다.
[장소] 10월 3일 오후 | 나루호도 법률사무소

[처음 올 때]
*10월 3일 오후 2시 47분*<br>*나루호도 법률사무소*

나루호도: 죄송합니다, 사사가와 씨. 결국 야마모토 씨가 범인이라는 주장에는 흠집도 내지 못했네요.
사사가와: 으, 으음….
사사가와: 하지만 변호사 형씨가 아니었다면 그 녀석, 사진이 제출되자마자 유죄가 됐을 거다.
사사가와: 덕분에 조사할 시간을 벌었어. 고맙다.
사사가와: 하지만 뱌쿠란 그 자식, 터무니없는 소리를.
[흔들기]
사사가와: *확실히 죽이려고 했다*니… 야마모토 녀석이 그런 짓을 할 리가 없잖아!

[다시 올 때]
내 사무실이다.

## 대화: 상담한다
나루호도: 어떻게 하죠 이제.
사사가와: 그렇군.
[흔들기]
사사가와: 극한으로 모르겠다!
사사가와: 아직 정보가 부족한 것 같군.
사사가와: 일단 정보를 모아 보자고.
나루호도: (관련 장소들을 다시 조사해 볼까.)

## 대화: 생각난 것
사사가와: 야마모토 녀석, 왜 다시 전화하지 않았을까?
사사가와: 그리고 그 수건은… 역시 *지혈*에 쓴 건가?
나루호도: 그 부분은 본인에게 직접 물어보는 수밖에 없지 않을까요.
사사가와: 만약에 지혈을 했다면 람보를 *쏜 건*….
사사가와: 역시 *야마모토* 녀석… 이라는 뜻이 되는 건가?
나루호도: 일단 본인은 그렇게 말하고 있긴 합니다만.
사사가와: …….
[흔들기]
사사가와: 아니, 역시 그럴 리가 없어.
사사가와: 뭔가 다른 진상이 숨어있을 거다. 철저하게 조사해 보자고!
나루호도: (오늘 문제가 된 증거품, 야마모토 씨한테 보여주면 뭔가 말해주려나.)

## 대화: 상자에 대해
[자물쇠] 임시 자물쇠 - 사사가와

## 제시: 그 외
사사가와: ………….
나루호도: (지금은 뭘 보여줘도 소용없을 것 같다.)

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차

## 이동: 호텔 맞은편 건물
[이동] 2일차 맞은편 빈 건물
[조건] 2일차 나츠미와의 만남
[조건 미달]
[이동] 2일차 나츠미와의 만남

## 이동: 유치장 면회실
[이동] 2일차 유치장 면회실

## 이동: 검찰청
[숨김]
[이동] 브릿지 - 미츠루기의 집무실
[조건] 2일차 유치장 면회실:지혈, 츠나요시와의 만남, 고쿠데라와의 만남, 히바리와의 만남
[조건 미달]
[이동] 상급 검사 집무실

# 2일차 유치장 면회실
[종류] 조사
[장소] 10월 3일 오후 | 유치장 면회실
[대기] 야마모토 씨는… 여전해 보이는군.

[처음 올 때]
*같은 날 모 시각*<br>*유치장 면회실*
야마모토: 앗. 변호사님, 사사가와 선배.
사사가와: 야마모토!
야마모토: 아하하…. 선배한테는 죄송하네요. 이런 꼴을 보이다니.
사사가와: 누가 널 함정에 빠트린 거냐? 우리에게 말하는 거다!
야마모토: …….
야마모토: 함정 같은 건… 없어요.
야마모토: 제가 람보를 죽인 겁니다. 그게 다예요.
사사가와: 야마모토….

[다시 올 때]
유치장 면회실.

## 제시: 야마모토의 의뢰장
나루호도: 결국 받아버렸네요, 이거.
야마모토: 아하하. 그렇게 됐네요.
야마모토: 뭐, 부담 갖지 마세요. 결과는 정해져 있으니까요.
나루호도: (아무렇지도 않게 말하는군. 결과는 *유죄*인데 말이지….)

## 제시: 혈흔
나루호도: 사사가와 씨가 말하기를 이 혈흔의 양….
나루호도: 피가 더 떨어지지 않게 어떤 조치를 한 건 분명하다고 하더군요.
야마모토: …….
나루호도: (보여줘 볼까. 그 조치에 사용된 물건.)

## 제시: 빈 욕실 선반
나루호도: 오늘 법정에서 문제가 됐었죠.
나루호도: 수건으로 *지혈*을 하려고 한 건지, 시신을 *감싸* 옮기려고 했는지.
나루호도: 어느 쪽입니까? 알려줄 수 있는 건 야마모토 씨밖에 없어 보이는데요.
야마모토: …….
야마모토: 물론… 지혈하려고 한 거예요.
[질문 추가] 지혈

## 제시: 사사가와의 휴대전화
나루호도: 사건 직후 사사가와 씨에게 전화하셨더군요.
야마모토: 아무래도 의사가 필요하겠다 싶어서.
야마모토: 근데 생각해 보니까 선배 근처에 안 계시겠더라고요. 금방 끊었어요.
사사가와: 크윽… 미안하다.
야마모토: 아뇨, 생각해 보면… 그때 계셨다면 직접 보셨을 테니까요.
[흔들기]
사사가와: ……!
야마모토: 다행이라고 생각해요, 저는.

## 제시: 람보
야마모토: ……!
야마모토: 람보….
나루호도: (야마모토 씨… 괴로워 보인다.)
나루호도: (본인이 죽이고 *유기*까지 한 사람일 텐데 말이지….)

## 제시: 사사가와 료헤이
야마모토: 사사가와 선배는 제 중고등학교 선배예요.
야마모토: 처음 만났을 때는 복싱부 주장이셨는데요.<br>요즘에는 아무래도 바빠서 운동은 못 하시려나.
[흔들기]
사사가와: 극한으로! 틈날 때마다 연습하고 있다!
야마모토: 아하하, 좋은데요. 기운이 넘쳐서.
야마모토: 선배랑 있으면 마음이 편해요. 다 괜찮아질 것 같은 느낌.
나루호도: (으음, 어떤 느낌인지 대충 알 것 같기도 하네.)

## 제시: 사와다 츠나요시
야마모토: 멋있죠? 츠나랑은 중학교 때부터 쭉 친구였어요. 가끔 그때가 그립네요. 그땐 늘 함께였는데.
사사가와: 그 시절에는 *다메츠나* 같은 별명으로 불리곤 했었지.
나루호도: 무슨 뜻에서요? 연결이 잘 안 됩니다만.
사사가와: 성적도 최하, 운동도 젬병. 뭐 그런 느낌이었지. 지금은 딴사람처럼 변했다고들 한다만.
야마모토: 음~ 그야 빈틈이 없어졌다는 느낌이긴 하지만, 그 정도인가? 여전히 다정하고 좋은 친구인데.
사사가와: 음! 그 말도 맞다.
나루호도: (온화한 인상이라고 한다면 그럴 수는 있겠지만…)
나루호도: (어디서 다정함을 느껴야 하는 거지? 난 잘 모르겠는걸.)

## 제시: 고쿠데라 하야토
야마모토: 아하하. 고쿠데라 녀석은 한결같네요.
나루호도: 뭐랄까 냉정해 보이는 인상이네요.
야마모토: 한때는 “어라, 진짜 나 싫어하는 건가?” 생각한 적도 있었는데요.
야마모토: 속은 그렇지도 않아요. 오히려 너무 열정적이라고 해야 하나.
사사가와: 사와다가 그 녀석 걱정을 많이 해. 자꾸 무리한다고 말이지.
나루호도: (그 사람은 자기 짐을 직접 챙기는 것부터 시작하는 게 좋을 것 같은데.)

## 제시: 그 외
나루호도: 저기, 이것 좀 봐 주세요.
야마모토: 으음, 사건에 대한 걸 저한테 물어보셔도.
[흔들기]
나루호도: (당신 사건이잖아.)

## 대화: 사건에 대해
[자물쇠] 임시 자물쇠 - 야마모토

## 대화: 지혈
[숨김]
나루호도: 살리려고 하셨군요.
야마모토: 당연하잖아요. 람보는 소중한 동생이에요.
야마모토: 죽일 생각은 없었습니다. 이건… *사고*였어요.
사사가와: 하지만 경찰 녀석들 네가 시신을 유기했다고 하던데.
[흔들기]
사사가와: 역시 극한으로 이상하다! 지혈까지 해놓고 유기라니!
사사가와: 네 행동은 명백하게 *모순*되어 있어!
야마모토: 그건….
야마모토: …….
야마모토: 저로서는 더 이상 할 수 있는 게 없겠다 싶어서.
[흔들기]
나루호도: (아, *안 되겠다* 싶어서 포기했다는 거야? 너무해….)
[흔들기]
사사가와: 그, 그런 말…! 믿을 수 없다!!
나루호도: 참고로 증언하실 생각은 없습니까?
나루호도: 검찰은 계획 살인이라고 주장하고 있는데요.
야마모토: 음~ 근데 그걸 반박하는 게 변호사님이 하는 일이잖아요.
야마모토: 역시 입장을 바꾸시는 게 좋지 않으려나.
나루호도: (정말 비협조적인 의뢰인이군.)

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후


# 2일차 나츠미와의 만남
[종류] 조사
[대기] 나츠미 씨… 무슨 이야기를 하려는 거지?
[장소] 10월 3일 오후 | 호텔 맞은편 빈 건물

[처음 올 때]
*같은 날 모 시각*<br>*호텔 맞은편 빈 건물*

나츠미: 어이, 나루호도.
나루호도: 어라, 나츠미 씨.<br>계속 하시는 건가요? 스토킹.
나츠미: *잠복*이라 카이. 인제 마 됐다.
나츠미: 야마모토 타케시는 체포돼뿟고… 다른 특종을 찾으러 가야제.
나루호도: 그럼 여긴 왜 오셨어요?
나츠미: 법정에서는 검사가 그래 말하니까 그런가 싶었는데, 니 의뢰인….
나츠미: 수상하긴 해도 역시 금마가 말하는 것만큼 나쁜 놈일 것 같지는 않드라고.
나츠미: 그렇게 생각하니까 법정에서 있었던 일 때문에 왠지 미안해가꼬.
나츠미: 니한테 *특별한 정보* 하나 줄라꼬 기다리고 있었다.

[다시 올 때]
나츠미 씨가 기다리고 있다.

## 대화: 특별한 정보
[흔들기]
사사가와: 사건에 대한 정보가 더 남은 거냐!
나츠미: 아니, 사건 이야기는 아니고. 니 친구 안 있나. 팔랑거리는 아.
나루호도: 팔랑거리는 친구라면… *미츠루기* 말입니까?
사사가와: 음? 누구지?
나루호도: 제 초등학교 친구인데요.<br>그런데 미츠루기가 왜요? 해외에 있다고 들었는데.
나츠미: 오늘 일본으로 돌아왔다 카드라.
나루호도: 미츠루기가 일본에….
나츠미: 니 사건이랑 관계는 없지만 가가 머리가 비상하게 돌아 간다 아이가.
나츠미: 이것저것 물어보면 힌트라도 쫌 얻을 수 있지 않겠나.
나루호도: 으음, 그 녀석이 과연 순순히 이야기를 들어 줄지 모르겠지만.
나츠미: 잘 꼬셔 보면 또 모른다. 이걸로 빚은 청산한 걸로 하제이.
나츠미: 나는 인제 마 가볼란다. 고생하그라.
나루호도: (그 녀석에게는 빚진 것도 있고 하니 나중에 한번 들러나 볼까.)
[질문 추가] 2일차 폐정 후:검찰청
[인물] 미츠루기 레이지
[이동] 2일차 맞은편 빈 건물

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 2일차


# 2일차 맞은편 빈 건물
[종류] 조사
[장소] 10월 3일 오후 | 호텔 맞은편 빈 건물
[대기] 나츠미 씨도 가 버렸고… 나도 다른 곳을 조사해 볼까.

[처음 올 때]

[다시 올 때]
공사는 여전히 방치되어 있다. 사건이 끝나야 재개할 수 있으려나.

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 2일차


# 빈 호텔 로비 - 2일차
[종류] 조사
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 로비
[대기] 어디로 갈까?

[처음 올 때]
*같은 날 모 시각*<br>*반도 호텔 로비*

[다시 올 때]
반도 호텔 로비다.

## 이동: 1301호
[조건] 1301호 재조사, 츠나요시와의 만남
[이동] 고쿠데라와의 만남
[조건] 1301호 재조사
[이동] 빈 1301호
[조건 미달]
[이동] 1301호 재조사

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 주차장
[숨김]
[이동] 히바리와의 만남

## 이동: 호텔 맞은편 건물
[이동] 2일차 맞은편 빈 건물
[조건] 2일차 나츠미와의 만남
[조건 미달]
[이동] 2일차 나츠미와의 만남

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후


# 1301호 재조사
[종류] 조사
[대기] 이토노코 형사가 할 말이 있는 모양이다.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1301호*

이토노코: 앗, 당신! 오늘 법정 때문에 본관 엄청 혼났슴다!
나루호도: (테이블의 *탄흔*을 놓친 것 때문이겠지.)
이토노코: 그래도… 찾았슴다! 당신 덕분임다!

## 대화: 찾았다
나루호도: 찾았다는 말씀은 즉….
이토노코: 훗훗훗. 그렇슴다.
[흔들기]
이토노코: 찾아버린검다! *탄두*를!
이토노코: 문 뒤부터 가구 아래까지 싹싹 뒤졌슴다!
이토노코: 여기 보십쇼!
[증거] 탄두
[표시] 탄두
나루호도: (이건… 피가 묻어 있군.)
이토노코: 소파 밑에 굴러 들어가 있었슴다!
[표시 해제]
이토노코: 이제 남은 탄두는 하나뿐임다. 본관은 지금부터 안뜰 수색에 합류하러 갈 검다.
이토노코: 뭐 건드리면 안 됨다!
[이동] 빈 1301호

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차


# 빈 1301호
[종류] 조사
[대기] 이토노코 형사는 안뜰을 수색하러 가버렸고… 나도 다른 곳을 조사해 볼까.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차


# 츠나요시와의 만남
[종류] 조사
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1302호
[대기] 츠나요시 씨는 외국에서 막 도착한 것 같다. 뭔가 물어볼 게 있을까?
[처음 올 때]

*같은 날 모 시각*<br>*호텔 반도 1302호*
나루호도: (아차. 그러고보니 이 방 잠겨 있었던가.)
나루호도: …어라?
사사가와: 왜 그러지?
나루호도: 아뇨, *문이 열려*있어서….
사사가와: 으음?
사사가와: 아, 그렇군. *그 녀석들*이 돌아 온 모양이야.
나루호도: 그 녀석들이라면?
?: 누구….
?: 아, 사사가와 형.

사사가와 씨와 아는 사이인가? 나이대가 비슷해 보인다.
사자 갈기 같은 머리스타일과 부드러운 미소가 대조적인 사람이다.

사사가와: 변호사 형씨! 이쪽은 사와다. 우리 보스다.
나루호도: …….
나루호도: 아, 안녕하세요?
나루호도: (의사의 보스면 뭐지? 교수?)
츠나요시: 츠나요시입니다.
나루호도: 나루호도 류이치입니다. 야마모토 씨의 변호를 맡고 있습니다.
츠나요시: 그렇군요. 야마모토의….<br>감사합니다. 수고가 많으시네요.
나루호도: 아, 아닙니다…. 저기, 실례지만 정확히 직업이?
츠나요시: …….
츠나요시: 아. 사업을 좀.
나루호도: 그렇습니까….
나루호도: (벼, 병원장인가?)
사사가와: 그나저나 안색이 영 별로인데. 제대로 먹고 있는 거냐?
[흔들기]
사사가와: 매 끼 챙겨먹고! 햇빛도 쬐고! 커피는 그만 마셔라.
츠나요시: 네에.
나루호도: (절대 안 들어먹겠구만, 이 사람.)
사사가와: 그래도 용케 헤매지 않고 잘 찾아왔군. 미아가 될 줄 알았는데 말이야.
츠나요시: 그러게요. 간만에 왔더니 도쿄도 많이 변했던데요.
츠나요시: 고쿠데라 군이 없었다면 진짜 국제 미아가 됐을 걸요.
[인물] 사와다 츠나요시

[다시 올 때]
1302호. 사사가와 씨의 숙소다.

## 조사: 여행용 가방
나루호도: (여행용 가방 세 개가 나란히 놓여 있다. 근데 어째 이 가방 하나만 쓰러져 있군.)
나루호도: (비슷비슷한 셔츠 몇 벌이 마구 뒤엉켜있다. 어째 붕대 같은 것도 보인다.)
나루호도: (음…. 솔직히 너무 정신없어서 뭐가 들어있는지 잘 모르겠는걸.)
사사가와: 그건 내 가방이다.
나루호도: 그럴 것 같았어요.
나루호도: (다른 가방은 너무 자세히 들여다보면 실례겠지.)
나루호도: (여벌의 옷과 만년필 케이스, 서류 봉투… 정말 사업가의 가방이라는 느낌이군.)
나루호도: (봉투 겉면 정도는 슬쩍 봐도 되겠지.)
Vongola & C. S.a.p.A. — Riservata personale<br>Egr. Presidente Tsunayoshi Sawada
[흔들기]
나루호도: (어, 어느 나라 말이지?)
나루호도: (아무래도 본인에게 물어보는 게 제일 확실하겠지.)
[증거] 서류 봉투

## 조사: 협탁
나루호도: (문 옆에 붙어 있는 협탁이다.)
나루호도: (화병에 꽃다발이 꽂혀 있다. 해바라기나 장미가 아니라는 건 알겠는데.)
나루호도: (한 칸짜리 귀여운 서랍도 달려 있다.<br>음? 안에 뭐가 들었는데.)
[증거] 1302호 열쇠
사사가와: 왜 그러지? 뭐라도 찾았나?
나루호도: 아, 아뇨. 별거 아닙니다.
나루호도: (얼레, 무의식 중에 거짓말을 해 버렸다….)
츠나요시: ?

## 제시: 빈 상자
나루호도: 갑작스럽지만 이것 좀 봐 주세요.
츠나요시: 하하. 정말 갑작스러우시네요.
나루호도: 아하핫…. 죄송합니다.
츠나요시: 네에.
나루호도: …….
츠나요시: …….
츠나요시: ?
[흔들기]
나루호도: 아니 저기. 좀 봐 주시면 안 될까요?
츠나요시: 네에. 봤는데요.
나루호도: 어떻습니까?
츠나요시: 음… 상자네요.
나루호도: 저기… 그 밖에는?
츠나요시: 비어 있네요.
나루호도: 네에.
[흔들기]
나루호도: (으으. 뭐냐구.)

## 제시: 서류 봉투
나루호도: 죄송합니다. 살짝 봐버렸어요, 가방.
츠나요시: 뭐가 들어 있던가요?
나루호도: 츠, 츠나요시 씨 가방 아닌가요?
츠나요시: 정리 같은 건 잘 못 하거든요, 저. 고쿠데라 군이 챙겨 줘요.
나루호도: 밖에서도 일하시나 봐요. 온통 서류던데요.
나루호도: 외국에서 오셨다고 듣긴 했는데, 영어가 아니네요 이거.
츠나요시: 아, 그건 이탈리아어예요.
나루호도: (이탈리아라. 난 한 번도 가본 적 없는데.)
나루호도: (모처럼이니 무슨 내용인지도 한번 물어 볼까.)
[질문 추가] 이탈리아

## 제시: 야마모토 타케시
츠나요시: 아.
나루호도: (어라, 웃었다.)
츠나요시: 재미있는 친구죠. 저랑은 중학교 때 처음 만났어요.
츠나요시: 그때부터 저를 항상 많이 도와줬죠.
츠나요시: 저, 한심한 녀석이었으니까요. 걸핏하면 *야마모토, 도와줘~*하고 생각하곤 했는데
츠나요시: 그럴 때마다 히어로처럼 나타나 줬던 것 같아요. 요즘도 사실 별다를 것 없으려나.
사사가와: 야마모토 녀석은 늘 반대로 말하던데 말이지.
츠나요시: 그래요? 폐 끼친 기억밖에 없는데.
츠나요시: 그래도 기쁘네요.

## 제시: 사사가와 료헤이
츠나요시: 사사가와 형은 중학교 선배예요.
츠나요시: 늘 신세 지고 있어요. 절 믿고 이탈리아까지 와 주셨죠.
[흔들기]
사사가와: 극한으로! 뭐든 맡겨 둬라!
사사가와: 별로 도움이 되는 것 같지는 않다만….
나루호도: (푸, 풀 죽었다….)
츠나요시: 의지하고 있으니까요. 계속 잘 부탁드려요.

## 제시: 고쿠데라 하야토
츠나요시: 그러고 보니 고쿠데라 군 아까부터 안 보이네요.
사사가와: 아까 보니 1301호에 있더군. 아직 있으려나?
츠나요시: 나간다는 말은 들은 적이 없으니까요. 근처에 있겠죠.

## 제시: 람보
[흔들기]
츠나요시: …….
나루호도: (이 사람이 동요하는 건 처음 보는 것 같다.)
나루호도: (역시 피해자 이야기는 관두자.)

## 제시: 히바리 쿄야
츠나요시: 어라, 히바리 선배 나오셨나요?
나루호도: 고쿠데라 씨 말로는 무슨 거래를 하고 나왔다고….
츠나요시: 그러고 보니 높으신 분들이랑 연줄이 있다고 들은 것 같기도 하네요.
사사가와: 뭐 하는 집안일까? 히바리 녀석 가문.
츠나요시: 무서우니까 너무 자세히 알려고 하지 않는 편이 좋을지도.

## 제시: 미츠루기 레이지
츠나요시: ………….
츠나요시: 아는 분이세요?
나루호도: 네? 네… 일단은요.
나루호도: (방금 뭔가 뜸을 들이지 않았나?)
나루호도: (아니 그보다 물어보려던 건 난데.)

## 제시: 그 외
츠나요시: 고쿠데라 군에게 물어보시겠어요?
[흔들기]
나루호도: (*제 변호사와 이야기하시죠*처럼 말하지 말아줘.)
츠나요시: 똑똑하거든요. 고쿠데라 군.

## 대화: 사건에 대해서
나루호도: 사건에 대해서는 이미 알고 계시는군요.
나루호도: (변호사라는 말에 담담했으니.)
츠나요시: 뉴스에서 내내 그 이야기밖에 안 하던데요.
츠나요시: 오랜만에 만날 수 있겠다고 생각했는데, 이런 일이 생길 줄은….
나루호도: 모임 같은 게 있었나요?
츠나요시: 모레 이 근처에서 만나기로 했어요. 대부분 중학교 동창들이죠.
나루호도: (흐음, 동창회라. 이상한 조합이군.)
나루호도: 피해… 람보 군은 나이차이가 좀 있어 보이는데요.
츠나요시: 람보는 특별해요. 어릴 때부터 곧잘 우리 무리를 쫓아다니곤 했죠.
나루호도: (복잡한 표정이다. 피해자에 대해 너무 캐묻는 건 관둘까….)

## 대화: 1302호에 대해
나루호도: 이 방에 묵고 계신 건가요? 사사가와 씨 혼자 쓰는 줄 알았는데.
츠나요시: 아뇨. 전 체크인은 따로 하지 않았습니다. 잠깐 들른 것뿐이라.
사사가와: 나랑 람보가 먼저 귀국했어. 이 녀석은 일이 있어서 오늘 아침 비행기로 왔지.
사사가와: 실은 착륙장으로 마중 나가려고 했었는데….
나루호도: 사건 때문에 취소하셨나 봐요.
사사가와: 아니 그렇다기보다는…
[흔들기]
사사가와: 극한으로 날짜를 착각한 것 같다!
나루호도: (허얼.)
사사가와: 도착 전날 저녁에 미리 근처에 가 있었는데, 오전에 약속 장소에 갔더니 아무리 기다려도 안 나오지 뭐냐.
사사가와: 야마모토 녀석의 전화가 아무래도 신경 쓰여서 난 먼저 돌아왔지.
츠나요시: 돌아가야 한다고 남기셨다는 말은 들었어요.
츠나요시: 그런데 야마모토가 전화를 한 줄은 몰랐네요.

## 대화: 이탈리아
[숨김]
나루호도: 이탈리아에서 오셨군요.
사사가와: 이 녀석, 중학교 졸업한 후에 고쿠데라 녀석이랑 이탈리아로 진학했거든.
츠나요시: 그 후로는 쭉 이탈리아에서 살았으니까요. 일본은 거의 10년 만이에요.
츠나요시: 사사가와 형도 대학은 이쪽으로 오셔서 자주 뵙긴 하지만….
츠나요시: 야마모토는 미국에 있었고, 여전히 일본에 사는 선배도 있으니까요.
츠나요시: 다 같이 만나는 건 꽤 오랜만일지도.
나루호도: 참고로 무슨 뜻인가요? 봉투의 이탈리아어.
츠나요시: 그냥 수신인인데요. *봉골레 주식합자회사*, *대외비*, *회장 사와다 츠나요시 귀하*라고 쓰여 있네요.
[흔들기]
나루호도: 회, 회장님이셨군요.
나루호도: (병원장인 줄 알았는데….)
츠나요시: 별로 하는 일은 없지만. 저 그냥 바지사장이라.
츠나요시: 뜯어 보시면 안 돼요. 대외비니까요, 일단은.
나루호도: 아, 안 뜯습니다, 물론.
츠나요시: 별 내용은 없겠지만요. 돈 얘기겠죠, 아마.
[증거갱신] 서류 봉투 | 츠나요시 씨의 여행가방에서 발견한 서류 봉투. “봉골레 주식합자회사 회장 사와다 츠나요시 귀하”라고 쓰여 있다.

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차

## 이동: 1301호
[조건] 1301호 재조사, 츠나요시와의 만남
[이동] 고쿠데라와의 만남
[조건] 1301호 재조사
[이동] 빈 1301호
[조건 미달]
[이동] 1301호 재조사


# 고쿠데라와의 만남
[종류] 조사
[대기] 고쿠데라 씨라. 어딘지 차가워 보이는 사람이다.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1301호*

?: 사사가와. 늦었군.
?: ……?
?: 아아. 야마모토의 변호사인가.
나루호도: (어라. 아직 아무 말도 안 했는데.)
사사가와: 뭐야, 여기 있었군. 어쩐지 사와다가 혼자 있더라니.

이 사람도 사사가와 씨의 지인인 모양이다.
외국인일까? 은발에 녹색 눈동자를 지닌 이국적인 미남이다.

사사가와: 이 녀석은 고쿠데라 하야토다.
사사가와: 사와다의… 그러니까… 뭐지? 비서인가?
사사가와: 하는 일이 너무 많아서 솔직히 직책이 뭔지도 잘 모르겠군.
나루호도: 그렇군요. 안녕하세요.
고쿠데라: …….
나루호도: (관심 없어 보이는구만.)
[인물] 고쿠데라 하야토

[다시 올 때]
고쿠데라 씨는 깨진 창 앞에서 담배를 피우고 있다. 사건 현장에서 담배 피우지 마세요.

## 대화: 변호사
나루호도: 저기, 그런데 아까 전에….
나루호도: (날 보자마자 *야마모토의 변호사*라고 했었지.)
나루호도: 어떻게 아셨습니까? 제가 야마모토 씨의 변호사라는 걸.
고쿠데라: 별로. 변호사 배지를 달고 있고.
고쿠데라: 여기까지 찾아왔으니 야마모토 사건의 관계자일 거라고 생각했을 뿐이야.
나루호도: (과연. 변호사 배지를 알아본 건가. 회장 비서쯤 되면 법률 쪽으로도 잘 알아야 하는 거겠지.)
나루호도: 그런데 고쿠데라 씨도 동창이신가요?
나루호도: 좀… 상당히 이국적인 인상이네요.
사사가와: 이 녀석은 쿼터거든. 모친이 일본인 혼혈이라더군.
사사가와: 중학교 때 우리 학교로 전학 왔어.

## 대화: 사건에 대해서
나루호도: 호텔에는 츠나요시 씨와 같이 도착하셨겠군요.
고쿠데라: 맞아. 원래는 당신 옆의 그 잔디머리와 착륙장에서 합류할 예정이었다만.
[흔들기]
사사가와: 뭐야, 이 문어머리가!
고쿠데라: 비행편이 바뀌어서 엇갈린 것 같군.
나루호도: (일정이 바뀌었던 건가. 그래도 날짜를 착각한 건 아니었구만.)
나루호도: (착각했다고 착각했다는 건 이 사람 앞에서는 비밀로 해 줄까.)
나루호도: 사건에 대해서는 어느 정도 알고 계시는 것 같군요.
고쿠데라: 뉴스에서 지겹도록 떠들어 댔으니까.
고쿠데라: 미련한 놈. 무슨 짓을 저지른 건지.
나루호도: (어라. 왠지 이 사람만 반응이 좀 다른 것 같은데.)
[질문 추가] 야마모토에 대해

## 대화: 야마모토에 대해
[숨김]
[흔들기]
사사가와: 무슨 소리냐! 설마 야마모토를 의심하는 건 아니겠지?
고쿠데라: 의심이라고? 그 녀석은 자기가 죽였다고 했다던데.
사사가와: 그건… 분명 녀석에게는 말 못할 사정이!
고쿠데라: 무슨 사정이 있는지는 내 알 바 아니지. 난 들은 대로 말했을 뿐이야.
[흔들기]
사사가와: 고쿠데라!
사사가와: 설마 사와다도 그렇게 생각하는 거냐?
고쿠데라: …….
고쿠데라: 글쎄, 아니겠지. 그분은 야마모토 녀석에게 약하니까.
고쿠데라: 하지만 너, 보아 하니 아직 목격자에 대해 모르는 모양인데.
나루호도: (목격자라. 나츠미 씨 이야기는 아닌 것 같고.)
나루호도: 호텔 주차장에서 야마모토 씨를 목격했다는 사람 말인가요? 수, 수사관들을 때려눕혀 버렸다던.
고쿠데라: 공무집행방해로 붙잡혀 있었는데 거래를 하고 나온 모양이야.
고쿠데라: 주차장에 있는 것 같던데, 직접 만나 보는 게 어때.
[질문 추가] 빈 호텔 로비 - 2일차:호텔 주차장

## 제시: 서류 봉투
고쿠데라: 남의 가방 마음대로 뒤지지 마라.
[흔들기]
나루호도: 죄, 죄송합니다.
나루호도: (혼났다….)

## 제시: 야마모토 타케시
고쿠데라: …….
[흔들기]
나루호도: (표, 표정이 험악해졌다.)
나루호도: (다시 집어 넣어야지.)

## 제시: 사사가와 료헤이
고쿠데라: 그 멍청이가 의대에 들어가고 싶다고 했을 때는 코웃음을 쳤지.
[흔들기]
사사가와: 뭐, 뭐야, 멍청이라니. 말 다했냐!
고쿠데라: 결국 졸업하고 면허까지 땄더군.
고쿠데라: 여전히 멍청하다고 말하고 싶지만… 의사로서의 능력은 확실하다.
사사가와: 고, 고쿠데라….
[흔들기]
사사가와: 극한으로 감동받았다!

## 제시: 사와다 츠나요시
고쿠데라: …….
고쿠데라: 무슨 목적으로 보여 주고 다니는 거지?
[흔들기]
나루호도: 네, 네엣? 그게 딱히 목적이 있는 건 아니고
고쿠데라: 쓸데없는 짓 하지 마라. 바쁜 분이시다.

## 제시: 람보
고쿠데라: …그 울보 꼬마, 아직 열다섯 살밖에 안 됐어.
고쿠데라: 이런 일을 겪기에는… 너무 어린 나이인데.
나루호도: (이런 사람도 피해자 앞에서는 흔들리는구나….)
나루호도: (당연하겠지. 이런 어린 애가 사고를 당했으니.)

## 제시: 히바리 쿄야
고쿠데라: 항상 혼자 다니는 데다 무슨 생각을 하는지도 모르겠고….
고쿠데라: 다루기 힘든 녀석이야. 별로 어울리고 싶지 않군.
사사가와: 그래도 막상 어울려 보면 꽤 재미있는 구석도 있다고.
사사가와: 훈련에 극한으로 큰 도움이 된다.
나루호도: (그러니까 대체 무슨 훈련을 하는 거야.)

## 제시: 미츠루기 레이지
고쿠데라: …….
고쿠데라: 그 남자….
나루호도: 어라, 미츠루기를 아세요?
고쿠데라: 검사인가? 뉴스에서 본 적 있는 것 같군.
나루호도: (회장 비서쯤 되면 국제 뉴스도 챙겨 봐야 하는 건가.)

## 제시: 그 외
고쿠데라: 사건과 관련된 거라면 경찰들에게나 물어보지 그래.
고쿠데라: 그 녀석들이 훨씬 잘 알 것 같은데.
나루호도: (이 사람 자기 상사랑 말하는 방식이 똑같구만.)

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차

# 히바리와의 만남
[종류] 조사
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 주차장
[대기] 히바리 씨가 다음 증인인가. 사건에 대해서 물어볼까?

[처음 올 때]
사사가와: 고쿠데라 녀석, 무슨 생각을 하는 거야.
사사가와: 야마모토가 그럴 녀석이 아니라는 건… 누구보다 잘 알 텐데!
나루호도: 고쿠데라 씨는 목격자 이야기를 했었죠.
나루호도: 아마… 우리가 모르는 뭔가에 대해 들은 게 아닐까요.
사사가와: …….
사사가와: 사실 그 목격자라는 녀석, 누구인지 짐작이 갈 것 같군.
나루호도: (이쯤 되면 나도 대강 윤곽은 잡히는걸.)

*같은 날 모 시각*<br>*호텔 반도 1층 주차장*

?: …나… 모리….
나루호도: ……?
?: …도 작지도 않은 보통이 좋아아.
나루호도: (병아리인가? 근데 노래를 하네.)
새: 히바리! 히바리!
새: 물어죽인다! 물어죽인다!
[흔들기]
나루호도: 으아아, 따가워!
사사가와: 히버드! 이 녀석도 오랜만에 보는군. 그리운걸.
나루호도: 그리워하지 말고 좀 말려 주세요!
?: 넌 여전히 남들과 몰려 다니는 모양이네. 사사가와 료헤이.
사사가와: 히바리 쿄야! 오랜만이다. 간만에 보는 첫마디 치곤 좀 쌀쌀맞은걸.
히바리: …….

검은 머리에 시원시원한 눈매의 남자다. 사사가와 씨와 잘 아는 사이인 것 같다.
양손에 뭔가 들고 있는데… 무, 무기인가? 무섭군.

나루호도: (이 사람이 새 주인인가 보다.)
나루호도: (역시… 이번에도 *동창회* 멤버 중 한 명이려나.)

[인물] 히바리 쿄야

[다시 올 때]
반도 호텔 주차장.

## 제시: 권총
나루호도: 저기, 이거 말인데요….
히바리: 재미있네. 한번 해 보자는 거야?
나루호도: …네, 네에?
히바리: 그 배짱, 마음에 들었어.
[흔들기]
나루호도: 아니 저기 저는 그게 아니고
히바리: 먼저 싸움을 걸고 도망가는 거야? 기분 나쁜걸. 물려 죽고 싶은 건가?
나루호도: 사사가와 씨, 어떻게 좀 해 주세요!
사사가와: 훗. 히바리 녀석, 여전한걸.
나루호도: (뭘 흐뭇하게 보고 있는 거야!)

## 제시: 그 외
나루호도: 호, 혹시 이것 좀 봐 주실 수 있나요.
히바리: …….
나루호도: (눈길도 안 주는구만.)

## 대화: 주차장의 목격자
나루호도: 저, 저기.
[흔들기]
나루호도: (왠지 좀 무서운데. 수사관들이랑도 싸웠다고 하고. 둔기 같은 것도 갖고 있고.)
나루호도: 고쿠데라 씨가 그러더군요. 주차장으로 가면 사건의 목격자를 만날 수 있을 거라고.
나루호도: 그 목격자라는 게 혹시… 히바리 씨인가요?
히바리: …쓸데없는 소릴.
나루호도: (역시… 다음 증인은 이 사람이다.)
나루호도: (사건과 *동창회*… 무슨 관계가 있는 거지?)

## 대화: 목격한 것
나루호도: 갑작스럽지만 좀 여쭤볼 게 있습니다.
나루호도: 저는 변호사입니다. 지금은 야마모토 씨의 사건을 맡고 있고요.
히바리: 관심 없는데.
나루호도: 그, 그래도 목격한 것에 대해 좀 들려주실 수 있을까요.
히바리: …….
나루호도: (흐, 흥미 없어 보여.)
새: 히바리! 히바리!
나루호도: 아, 안 될까요?
히바리: …….
히바리: 난 그날 새벽에 여기에 왔어.
[흔들기]
나루호도: (마, 말해 줬다.)
나루호도: 참고로 그건 무슨 일로…?
히바리: 난 항상 내가 있고 싶은 곳에 있으니까.
나루호도: (허얼.)
히바리: 주차장에 들어섰더니 얼마 뒤에 야마모토 타케시가 주차장으로 내려왔어.
나루호도: 그때 야마모토 씨를 목격했던 거군요.
히바리: 그래. 야마모토 타케시가 차를 타고 *도주*하는 걸.
나루호도: !
[흔들기]
사사가와: 뭐, 뭐라고!
히바리: 난 그 녀석이 호텔을 떠나고 경찰들이 올 때까지 여기에 있었어.
히바리: 그 다음은… 글쎄. 딱히 더 할 말은 없을 것 같네.
[인물갱신] 히바리 쿄야 | 피고인의 동창인 것 같다. 사건 당일 호텔 주차장에서 피고인을 목격했다.

## 조사: 엘리베이터
나루호도: (주차장 안쪽에 호텔 건물로 통하는 엘리베이터가 있다.)
나루호도: (로비를 통하지 않고 객실과 주차장을 오갈 수 있다.)
나루호도: (아마 이 엘리베이터를 타고 내려온 야마모토 씨를 목격한 거겠지….)
사사가와: 주차된 차는 별로 없군.
나루호도: 아직 공사 중인 데가 많으니까요. 그 와중에 숙박비는 비쌀 것 같고.
나루호도: 보세요. 공사용 트럭도 그대로 놓여 있네요.
사사가와: 그렇군. …음?
사사가와: 열쇠를 꽂아 두고 가다니. 극한으로 부주의한 짓이다!
나루호도: (뭐… 아무래도 공사가 한창이니. 매번 주고받기 귀찮아서 그대로 꽂아둔 거겠지.)
나루호도: 참고로 얼마였나요? 숙박비.
사사가와: 난 모르겠는걸. 회사 경비로 처리해서.
나루호도: (부럽군. 나도 변호사 때려치고 대기업에 취직이나 할까.)

## 조사: 차량 출입구
나루호도: (주차장은 호텔 로비와 나란히 1층에 위치하고 있다.)
나루호도: (차량이 오가는 출입구는 큰길로 통해 있다.)
나루호도: (도로를 따라 쭉 올라가면 그럭저럭 큼지막한 호수공원이 하나 있다.)
나루호도: (피고인 야마모토 타케시가 체포된 현장이다….)
사사가와: 나중에 공원에나 한 번 가 볼까.
나루호도: 왜요? 경찰들이랑 같이 수색하시게요?
사사가와: 아니, 수련에 도움이 될 것 같아서 말이야.
나루호도: ……?
사사가와: 가끔 폭포수를 맞으면서 명상을 해야….
나루호도: (대체 무슨 수련을 하는 거지?)

## 조사: 안뜰
나루호도: (경찰들이 한창 돌아다니고 있다. 두 번째 탄두를 찾고 있는 모양이다.)
나루호도: (커다란 마대 자루들이 나무 받침대 위에 하나씩 올려져 있다.)
나루호도: 확실히 많네요. 공사 자재.
사사가와: 탄두 한 알을 찾기는 쉽지 않겠군. 얼마나 멀리 날아갔을지도 모르는 일이고.
나루호도: 뭘 지으려는 걸까요.
사사가와: 수영장이려나. 호텔에 수영장이 없다니 극한으로 이상하니까.
나루호도: (호텔에는 수영장이 있어야 하는구나. 참고해 둘까.)
나루호도: (받침대 몇 개는 비어 있다. 벌써 쓴 모양이다.)
나루호도: (이쪽 받침대 둘레에는 유리 알갱이가 흩어져 있다. 위쪽은… 1301호의 깨진 창 바로 아래로군.)
나루호도: (사건 당시에 떨어진 모양이다.)
[증거] 안뜰의 유리 알갱이

## 이동: 호텔 로비
[조건] 츠나요시와의 재대결:사건 당일에 대해
[이동] 빈 호텔 로비 - 해제후
[조건 미달]
[이동] 빈 호텔 로비 - 2일차

## 이동: 나루호도 법률사무소
[조건] 츠나요시와의 재대결
[이동] 
[이동] 2일차 폐정 후


# 상급 검사 집무실
[종류] 조사
[장소] 10월 3일 오후 | 검찰청 상급검사 집무실 1202호
[대기] 미츠루기 녀석, 많이 바쁜가. 이따가 다시 와 보자.

[처음 올 때]
*같은 날 모 시각*<br>*검찰청 상급검사 집무실 1202호*

나루호도: (아마 이 방이었던 거 같은데. 위치가 바뀌지 않았다면 말이지만.)
나루호도: (어라, 자리에 없나?)

[다시 올 때]
미츠루기의 집무실이다. 미츠루기는 자리를 비운 모양이다.

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후



# 브릿지 - 미츠루기의 집무실
[다음] 미츠루기의 집무실
[장소] 10월 3일 오후 | 나루호도 법률사무소

나루호도: 저는 검찰청에 한번 들러 볼까 싶은데요.
사사가와: 아, 그 친구를 만나러 가는 거군.
나루호도: 네, 머리도 좀 식힐 겸.
나루호도: (잘 구슬리면 뭔가 조언을 해 줄지도 모르고….)
사사가와: 그렇군…. 그럼 난 여기서 기다리고 있겠다.
나루호도: 어라, 같이 안 가시고요?
사사가와: 으음. 생각할 게 좀 있어서.
나루호도: (아무래도 그렇겠지…. 한동안 내버려 둘까.)

# 미츠루기의 집무실
[종류] 조사
[장소] 10월 3일 오후 | 검찰청 상급검사 집무실 1202호
[대기] 미츠루기 녀석, 바빠 보이니 보여줄 게 있으면 지금 보여주자.

[처음 올 때]

*같은 날 모 시각*<br>*검찰청 상급검사 집무실 1202호*

?: 누구지? 미안하지만 지금은….
?: ?
?: 나루호도. 별 일이군. 네가 검찰청까지 무슨 일이지?
나루호도: 미츠루기. 해외에 갔다 왔다며? 무슨 사건이길래 그렇게 바쁜 거야?
미츠루기: 별로. 너랑은 관계없는 사건이야.
나루호도: 그러지 말고 들려주라. 검사가 해외 출장이라니, 흔한 일은 아니잖아.
미츠루기: ……으음.
미츠루기: 너랑은 관계없는 일이니 이야기해도 상관은 없겠지.
미츠루기: 너도 들어본 적 있을 거다. 이탈리아 마피아 조직의 세대 교체에 대해서.
나루호도: 아, 그거. 차기 보스가 일본계라던가 어쨌다던가.
미츠루기: 일본계라고 해야 하나. 정확히 말하면 반대다.
미츠루기: *이탈리아계 일본인*. …이라고 말하는 게 우리 입장에서는 맞는 말이겠지.
나루호도: 응? 일본인이라고? 이탈리아 조직인데?
미츠루기: 이래저래 복잡해. 이중 국적이 제대로 정리가 되지 않아서. 양쪽에서 서로 자국민이라고 주장하는 상황이다.
미츠루기: 초대 보스의 직계 후손이라더군. 보수적인 집단이라 혈연을 중요시하는 모양이야.
나루호도: 흐음.
나루호도: 그렇게 자세히 파악하고 있다는 건… 이미 차기 보스가 누군지 알고 있는 거 아냐?
나루호도: 그냥 가서 체포하면 안 되나? 국제공조, 뭐 그런 걸로.
미츠루기: 그렇게 간단하면 좋겠다만, 정치 문제도 있고… 말했지만 상황이 복잡하다.
나루호도: 뭔지 모르겠지만 고생이군. 힘내라.

## 조사: 책상
나루호도: (업무용 책상이다. 깨끗하게 잘 정리되어 있다.)
나루호도: (신문이 놓여 있다. 디자인을 봐서는 별로 공신력 있어 보이지는 않는걸. 타블로이드지 아냐?)
나루호도: …….
나루호도: (뭐야. 외국어로 적혀 있잖아.)
나루호도: (그나저나 이런 느낌의 외국어, 최근에 본 적 있던가.)
미츠루기: 사, 사건과 관련된 내용이라 읽어보고 있었을 뿐이다. 그렇지 않은 이상 가십지 따위 읽을 리 없지 않나.
나루호도: 난 읽어도 뭔 소린지 모르겠는데 뭐.
나루호도: 헤드라인의 이 글자는 본 적 있는데. *봉골레*. 그 뒤엔 뭐라고 써 있는 거지?
미츠루기: *봉골레 그룹, 검은 의혹…정경유착에 이어 이번에는 마피아 연루설*.
미츠루기: 일단은 전형적인 음모론 기사다만…. 으음.
[증거] 신문 기사

## 제시: 권총
미츠루기: 권총인가? 리볼버 식이군. 총구에 혈흔이 있는데.
나루호도: 너무 가까이서 쏴서 그렇다고 하더라고.
미츠루기: 그렇군. 백스패터 현상인가.
나루호도: 뭐 더 없을까?
미츠루기: 글쎄. 그 사건에 대해선 잘 몰라서.
나루호도: (하긴 그렇겠지. 자기 사건도 아니고….)

## 제시: 빈 상자
나루호도: 야, 이거 좀 봐봐. 어때 보여?
미츠루기: 상자로 보이는군.
나루호도: 그러지 말고 자세히 좀 봐 주라.
미츠루기: 난 귀국한지 얼마 안 됐어. 내가 맡지 않은 사건까지는 잘 모른다. 이런 상자 같은 걸 자세히 뜯어본다 한들….
[흔들기]
미츠루기: ……이, 이건!
나루호도: 오, 뭐야. 뭔가 알아낸 게….
[흔들기]
미츠루기: 이걸, 이 상자…! 나루호도 너!
나루호도: (뭐, 뭐야 갑자기.)
나루호도: 왜 그래? 이게 뭔데?
미츠루기: 어디서 이걸 손에 넣은 거냐!
미츠루기: 이건… 이 *문장*은!
나루호도: (잠금장치 부분에 새겨져 있는 문양을 말하는 건가?)
나루호도: (여기에 대해서는 더 자세히 물어보는 게 좋겠어…!)
[질문 추가] 상자에 대해서

## 제시: 사와다 츠나요시
[흔들기]
미츠루기: ……!
[흔들기]
미츠루기: …….
[흔들기]
미츠루기: ………….
미츠루기: 실례했군. 이 남자와 어디서 만났지?
나루호도: 반도 호텔에서… 인데. 왜 그래? 너도 만난 적 있어?
미츠루기: 아니, 딱히 만난 적은 없다.
미츠루기: …….
미츠루기: 가능하면 엮이지 마라.

## 제시: 고쿠데라 하야토
미츠루기: …….
미츠루기: 묘한 인물을 만나고 다니는군. 이런 자는 어떻게 알게 됐지?
나루호도: 그게 사건을 조사하다 보니 어찌저찌.
미츠루기: 그렇군. 어찌저찌에서 멈추는 게 좋을 거다.
나루호도: (미츠루기 녀석… 아는 사람인가.)

## 제시: 서류 봉투
[흔들기]
미츠루기: !!
나루호도: 미츠루기?
[흔들기]
미츠루기: 크… 으윽….
[흔들기]
미츠루기: ……….
미츠루기: 으음. 서, 서류 봉투로군.
미츠루기: 기업 내부 안건인 모양인데 함부로 건드리지 마라. 그건 불법이다.
나루호도: (혼났다….)

## 제시: 그 외
미츠루기: 잡담할 시간은 없다.
미츠루기: 너도 이럴 시간에 의뢰 받은 사건을 조사하지 그래.
나루호도: (쳇….)

## 대화: 사건에 대해
미츠루기: 또 골치 아픈 사건을 맡았던데.
나루호도: 어? 네가 어떻게 알아?
미츠루기: 피고인이 워낙 유명인인 데다 사건 자체도 특이하다 보니.
미츠루기: 검찰청 내에서도 시끌시끌하더군. 듣자하니 피고인이 시신을 유기했다고 하던가.
나루호도: 벼, 별로 꼭 그렇게 정해진 건 아니잖아.
미츠루기: …훗.
미츠루기: 사건은 새로 부임한 뱌쿠란 검사가 담당한다던데. 어때?
나루호도: 글쎄. 어떠냐고 물어도 말이지.
나루호도: (검사들이 괴상한 건 하루 이틀 일이 아니니….)
나루호도: 법정에 서는 게 처음이라고 하던데 그런 거 치곤 능숙해 보인다고 해야 하나 능청스럽다고 해야 하나.
미츠루기: 그렇다고 하더군. 연수원 시절부터 유명했어. 자기 페이스를 유지한다는 건 좋은 일이지.
나루호도: 뭐 그렇긴 한데, 법정에서 마시멜로를 먹더라고.
미츠루기: …? 무슨 멜론이라고?
나루호도: 너 마시멜로 모르냐? 하얗고 푹신푹신한 젤리 말이야.
미츠루기: 으음. 무, 물론 먹어봤다. 마시마로.
나루호도: 야…. 내가 나중에 사 줄게.

## 대화: 상자에 대해서
[숨김]
나루호도: 야, 왜 그래? 이 상자가 대체 뭐길래?
미츠루기: 그 상자에 그려져 있는 문양… 그건 *봉골레 패밀리*의 문장이다.
나루호도: *봉골레*라. 파스타 이야기는 아닐 테고. 혹시 그 봉골레 주식… 무슨 회사라는 데랑 관계라도?
미츠루기: 네가 해외 기업 이름을 안다니 별일이군.
미츠루기: 봉골레 주식합자회사. 십수 개의 계열사를 거느린 *봉골레 그룹*의 최상위 지배회사다.
미츠루기: 봉골레 주식합자회사, 봉골레 그룹, 봉골레 패밀리….
미츠루기: 타블로이드에서는 *연루설*이니 *유착설*이니 떠들어대고 있다만… 검찰은 사실상 동일 그룹이라고 본다.
미츠루기: 이탈리아에서 가장 거대한 마피아 조직이지.
나루호도: ……!
나루호도: 설마 아까 말했던….
미츠루기: …맞아. 내가 수사하고 있는 조직이다.
미츠루기: 그런데 왜 네가 이런 물건을 가지고 있는 거지?
[증거갱신] 빈 상자 | 피고인의 가방에서 발견된 잠금장치가 달린 상자. 잠금장치의 화려한 문양은 봉골레 패밀리의 문장이다. 내용물은 비어 있다.
[인물갱신] 미츠루기 레이지 | 검찰청 최고의 천재 검사. 내 소꿉친구다. 이탈리아 마피아 조직인 봉골레 패밀리를 수사하고 있다.
[질문 추가] 봉골레 패밀리

## 대화: 봉골레 패밀리
[숨김]
나루호도: 미츠루기, 자세히 좀 이야기해 줘!
미츠루기: 하지만 이 수사는 극비로…
[흔들기]
나루호도: 무슨 소릴 하는 거야. 이 상자는 내가 맡은 사건과 관련된 *증거품*이라고!
[흔들기]
미츠루기: !
나루호도: 그 조직과 야마모토 타케시의 사건 사이에는 분명히 어떤 관계가 있어.
나루호도: 가르쳐 줘. 이 조직, 정체가 뭐야? 어떤 것들이 파악된 거지?
미츠루기: …….
미츠루기: 미안하군. 아무리 너라도 거기까지 말할 수는 없다.
나루호도: 미츠루기!
미츠루기: …하지만 한 가지만은 확실히 말할 수 있다.
미츠루기: 그 상자를 가지고 있던 사람은 봉골레 패밀리의 주요 관계자일 거다.
나루호도: ……!
미츠루기: 그 문양은 조직의 중요 물건에만 새겨지는 문장이다.
미츠루기: 표면상의 위장 기업인 봉골레 그룹의 마크와는 전혀 의미가 달라. 경찰들도 극히 일부만 알고 있다.
미츠루기: 그걸 지니고 있었다면 그 인물은… 최소한 *조직의 간부*일 거야.
나루호도: 조, 조직의 간부라니….
나루호도: (이건… *야마모토 타케시의 가방*에서 발견한 거라고!)
미츠루기: 원래부터도 손꼽히는 규모의 조직이긴 했다만….
미츠루기: 다음 대 보스 내정자가 경영에 관여하기 시작하면서 한층 공격적으로 세를 불리기 시작했지.
미츠루기: 수 년 전 기업 경영권을 인수한 이후로는 사실상 실세 보스나 다름없어.
미츠루기: 권력 이양은 완료, 계승식은 의례일 뿐. 그렇게 봐야겠지.
나루호도: 즉 그 봉골레 지주회사의 현 *회장*은….
미츠루기: 경영은 CEO에게 맡기고 본인은 공개 석상에 일절 참여하지 않는다. 하지만…
미츠루기: 그 자야말로 *차기 보스*. 그게 우리 수사팀의 결론이다.
[흔들기]
나루호도: !
미츠루기: …….
미츠루기: 내가 말할 수 있는 건 여기까지일까.
미츠루기: 어쨌든 그 상자는 내가 가져가지. 봉골레 문장이 새겨진 물건을 민간인 손에 남겨둘 수는 없다.
나루호도: 그건 곤란해. 사건 증거물이라니까.
[흔들기]
미츠루기: 곤란한 건 내 쪽이다. 특별수사팀 관할이야.
[흔들기]
나루호도: 증거품이라니까 그러네! 재판 끝나고 나서 말해.
[흔들기]
미츠루기: 으윽….
[흔들기]
미츠루기: …….
미츠루기: 통상적으로는 이런 물건이 발견되는 즉시 우리 쪽으로 수사권이 넘어왔어야 했다.
미츠루기: 왜 아직도 강력반이 쥐고 있는지 이해할 수 없군.
나루호도: (그거야 뭐… 증거품으로 등록되지 않아서 그런 거겠지. 내가 찾을 때까지 현장에 그대로 있었으니.)
미츠루기: 잠깐 기다려라.
미츠루기가 뭔가 메모하고 있다.
미츠루기: 받아라. 유예는 공판 기간 동안만이다. 끝나면 바로 반환해라.
나루호도: 미츠루기…. 고맙다.
[증거] 증거물 인도 유예 확인서
미츠루기: …….
미츠루기: 더 이야기하기는 어려울 것 같군. 나도 네 사건에 대해 조사해 봐야겠어.
나루호도: 어어. 그래야겠지.
나루호도: (미츠루기 녀석, 무척 당황한 것 같다. 물론 그건 나도 마찬가지지만.)
나루호도: (마피아라니, 평생 살면서 엮일 거라고는 생각도 해본 적 없다고….)
나루호도: (하지만 문장의 정체를 알았으니… 이번에야말로 이야기를 들어 봐야겠어.)
나루호도: (사무소로 돌아가 볼까.)

## 이동: 나루호도 법률사무소
[조건] 미츠루기의 집무실
[이동] 사사가와의 사이코록
[조건 미달]
나루호도: (미츠루기 녀석, 지금이 아니면 자리를 뜰지도 모르니… 전부 물어보고 갈까.)


# 사사가와의 사이코록
[종류] 조사
[대기] 이번에야말로 사사가와 씨에게 상자에 대해 물어보자.
[장소] 10월 3일 오후 | 나루호도 법률사무소

[처음 올 때]
*같은 날 모 시각*<br>*나루호도 법률사무소*

사사가와: 오, 변호사. 생각보다 일찍 왔군. 친구는 잘 만나고 왔나?
나루호도: 네. 많은 이야기를 들었습니다.
사사가와: 잘 됐군. 친구는 소중히 해야 하는 법이지.
나루호도: …….

## 제시: 변호사 배지
사사가와: 그게 변호사 증명서 같은 거로군.
사사가와: 나도 면허증이라도 보여줄 수 있으면 좋겠다만, 지금은 없군.
나루호도: 아무래도 안 들고 다니겠죠. 면허증은. 저도 등록증서는 사무실에 있어요.
사사가와: 흠. 난 어디 넣어뒀는지 기억이 안 나는걸.
나루호도: (사실 나도 거기까지는 기억 안 나.)

## 제시: 깨진 유리창
사사가와: 총소리와 동시에 깨졌다고 했지, 유리창.
사사가와: 그럼 역시 총은 창 쪽으로 발포된 건가?
나루호도: 상식적으로 생각하면 그렇겠지만… 역시 뭔가 좀 이상하다는 생각이 듭니다.
사사가와: 그런가….

## 제시: 권총
나루호도: 어제 자세히 여쭤볼 걸 그랬어요.
사사가와: 너무 가까이서 쏘면 그렇게 돼. *백스패터* 현상이라고 한다.
사사가와: 가스 팽창으로 혈액과 조직이 총기 방향으로 튀는 거지.
사사가와: 피부에서도 화상을 검출할 수 있을 거고.
사사가와: 시신을 찾아 낸다면… 말이다만.
사사가와: …….
나루호도: (이런…. 잠깐 내버려 둘까.)

## 제시: 테이블
[표시] 테이블
사사가와: 이 *탄흔*… 결국 어떻게 된 거지?
사사가와: 야마모토 녀석은 사고라고 했으니 사건 전에 총격이 또 있었을 것 같지는 않은데.
나루호도: 그러게요. 뭔가 생각나는 거라도 있으십니까?
사사가와: 그렇군. 극한으로 위험한 짓이다!
[흔들기]
나루호도: (또야?)
사사가와: 총은 경고 삼아 마구잡이로 쏴도 되는 물건이 아니다!
사사가와: 진심일 때만 꺼낼 것. 그게 상식이라는 거다!!
[흔들기]
나루호도: (진심일 때도 꺼내지 말라고!)

## 제시: 빈 상자
나루호도: (이번에야말로 상자에 대해서 들어야겠어.)
나루호도: (제시해 볼까… *마요이의 곡옥*.)

## 제시: 혈흔
나루호도: 야마모토 씨… 지혈하려고 하셨군요.
사사가와: 그래서 비교적 적게 느껴졌던 거군. 혈흔의 양.
나루호도: (하지만 그렇게 빨리 포기하다니… 역시 이상하긴 해.)
나루호도: (무척 아끼는 사람이었던 것 같은데.)

## 제시: 사사가와의 휴대전화
사사가와: 그럼 이건… *사건 당시*에 온 전화였던 건가?
나루호도: 그렇게 되겠네요.
[흔들기]
사사가와: 제길. 난 그런 큰일이 있었던 줄도 모르고….
나루호도: (이런….)
나루호도: 하지만 금방 괜찮다는 문자가 왔으니까요.
나루호도: 곧 다시 전화하셨더라도 똑같이 말했을 겁니다. 너무 자책하지 마세요.

## 제시: 야마모토 타케시
사사가와: 녀석은 내 중학교 후배야. 고등학교 때까지 쭉 동창이었다.
사사가와: 그 후로는 둘 다 해외로 나가게 돼서 거의 보지 못했지만.
나루호도: (해외 생활이라. 듣고 보니 야마모토 씨도 거의 미국에 있었겠군.)
사사가와: 대단한 녀석이야. 여러 모로.

## 제시: 람보
사사가와: 람보…….
나루호도: (이런…. 괜히 언급했나.)

## 제시: 그 외
나루호도: (지금은 그것보다 꼭 들어야 할 중요한 이야기가 있다.)
나루호도: (슬슬 꺼내 볼까… *마요이의 곡옥*.)

## 대화: 상자에 대해
[자물쇠] 사사가와의 자물쇠
나루호도: 하아…. 정말이었군요.
나루호도: (솔직히 아니길 바랐는데. 마피아라니, 머리가 아찔해진다.)
사사가와: 야마모토 녀석과 나는 봉골레 패밀리 소속이다.
사사가와: 그 상자는 *봉골레 링*을 보관하고 있던 박스야.
나루호도: 봉골레 링이라. 비밀 조직마다 하나씩 꼭 있는 반지 같은 거겠군요.
사사가와: 그렇다고 할 수 있지. 수호자들에게만 하나씩 주어지는 반지니까.
나루호도: *수호자*라 함은?
사사가와: 쉽게 말해 언더보스라고 할 수 있지. 보스를 가장 가까이서 보필하는 자들을 부르는 말이야.
사사가와: 처음에는 개인이 각자 자신의 반지를 보관하고 있었는데….
사사가와: 이 반지에 특별한 능력이 깃들어 있다는 소문이 돌면서 다른 조직에서 반지를 노리고 습격해 오기 시작했어.
나루호도: …바, 반지에 능력이요?
나루호도: (무슨 말이지 그게. 절대 반지 같은 건가.)
사사가와: 패밀리 내에서 링을 놓고 분쟁이 벌어질 때도 있었다. 많은 조직원들이 희생됐지. 고작 반지일 뿐인데 말이야.
나루호도: 그렇습니까….
사사가와: 그래서 우린… 이 소모적인 분쟁을 끝내기 위해서 반지를 봉인하기로 결정했어.
사사가와: 링은 몇 년 동안 그 상자 안에 봉인된 채 잠들어 있었다.
사사가와: 바로 그저께까지는 말이지.
[인물갱신] 야마모토 타케시 | 이번 사건의 의뢰인으로 유명한 야구 선수. 범행을 인정하고 있다. 이탈리아 마피아 봉골레 패밀리의 일원이다.
[인물갱신] 사사가와 료헤이 | 그렇게 보이지는 않지만 의사다. 사건 당시 피고인에게서 연락을 받았다. 의뢰인 야마모토와 같은 패밀리 소속.
[질문 추가] 반지가 발견된 곳

## 대화: 반지가 발견된 곳
[숨김]
나루호도: 그 상자 말인데요, 분명 야마모토 씨의 가방에서 발견됐죠.
사사가와: 그렇겠지. 반지는 상자 채로 야마모토에게 맡겨졌으니까.
나루호도: 뭔가 이유가 있습니까? 그 수호자라는 게 야마모토 씨 한 명은 아닐 텐데요.
사사가와: 그거야 뭐. 다들 그게 제일 안전할 거라고 생각했던 거지.
사사가와: 야마모토는 우리 중에 가장 마피아와 거리가 먼 삶을 살고 있어.
사사가와: 조직에서 거의 활동하지 않는 녀석이라면 다른 조직의 눈에도 띄지 않을 테니까.
나루호도: 하긴… 마피아가 메이저 리그에서 야구를 하고 있을 거라곤 아무도 생각하지 않았겠죠.
나루호도: (나도 마찬가지고 말이야….)
나루호도: 상자를 야마모토 씨가 보관하고 있었다는 건… 역시 반지는 지금 야마모토 씨가 가지고 있는 걸까요?
사사가와: 으음… 아마 그건 아닐 거다. 상자는 특수한 방식으로 봉인되어 있었어.
나루호도: (그러고 보니 반지를 *봉인했다*고 했지.)
나루호도: 야마모토 씨는 상자를 열 수 없는 겁니까?
사사가와: 야마모토 혼자서는… 불가능해.
[질문 추가] 반지를 봉인했다

## 대화: 반지를 봉인했다
[숨김]
나루호도: 암호 같은 게 걸려 있는 건가요?
사사가와: 암호라고 해야 하나. 상자는 *필살염*으로 봉인돼 있었다.
나루호도: …피, 필살 뭐요?
사사가와: 봉골레 패밀리의 간부들은 모두 필살염이라는 특수한 불꽃을 지니고 있다. 각자 다양한 성질을 가지고 있지.
사사가와: 예를 들어 내 불꽃은 *태양*이다. 야마모토 녀석의 필살염은 *비* 속성을 띠고 있어.
나루호도: (*비*와 *태양*이라.)
나루호도: *구름*이나 *번개* 같은 것도 있겠네요.
사사가와: 오, 금방 이해하는군. 필살염은 일곱 가지 종류가 있어.
사사가와: 여러 불꽃을 동시에 쓰는 녀석도 드물게 있지만… 마음대로 바꿀 수는 없지.
사사가와: 이 상자는 *대공*(大空)의 불꽃으로 봉인되어 있었다.
나루호도: 대공이라면… 하늘 말이군요.
사사가와: 그래. 극히 드문 속성이지. 보스들이 주로 지니고 있는 것 같다만.
사사가와: 그나저나 생각보다 쉽게 받아들이는군. 정신 나간 소리라고 생각할 줄 알았는데 말이야.
나루호도: 네 뭐…. 그렇죠.
나루호도: (죽은 사람도 살아 돌아오는 마당에 날씨 속성의 불꽃 정도야 뭐.)
나루호도: (영력이랑 비슷한 거라고 생각하면 되겠지.)
사사가와: ?
[증거 이름 변경] 빈 상자 | 봉골레 링 보관 박스
[증거갱신] 봉골레 링 보관 박스 | 봉골레 링을 보관하고 있던 박스. 잠금장치의 화려한 문양은 봉골레 패밀리의 문장이다. 대공 속성의 불꽃으로 봉인되어 있었다. 내용물은 비어 있다.
[이동] 계승식에 대해


# 계승식에 대해
[다음] 야마모토의 사이코록
[장소] 10월 3일 오후 | 나루호도 법률사무소

나루호도: 그런데 보스가 직접 나서야 열 수 있을 정도로 엄중하게 봉인되어 있었다면… 애초에 왜 들고 나온 거죠?
나루호도: 뭔가 상자가 필요한 이유라도 있었던 겁니까?
사사가와: 으음.
사사가와: 뉴스에서 들은 적이 있을지 모르겠다만, 봉골레 패밀리는 지금 세대교체가 이루어지고 있다.
나루호도: (그런 이야기가 있었지. 당시에는 별세계 이야기라고 생각했지만.)
사사가와: 지금까지는 *현 보스*인 9대 보스와 *차기 보스*인 10대 보스의 세력이 권력을 양분하고 있었지만….
사사가와: 9대 보스도 이제 꽤 나이를 먹었으니 말이지.
사사가와: *계승식*을 열어 10대 보스에게 완전히 자리를 넘기기로 한 거야.
나루호도: 계승식이라. 고리타분하게 들리네요.
사사가와: 뭐, 그런 셈이지. 여기도 꽤 보수적인 동네라서.
사사가와: 계승식을 치르려면 반드시 수호자의 상징인 봉골레 링을 지니고 있어야 해.
사사가와: 그걸 위해서 모든 수호자들이 한 자리에 모인 거다.
사사가와: …야마모토 녀석까지 포함해서 말이야.
나루호도: 그렇습니까….
나루호도: (*동창회*라는 건… 그런 거였나.)
나루호도: 정말 아찔하네요. 뭔가 비밀이 숨겨져 있을 거라곤 생각했지만 설마 마피아를 변호하고 있었을 줄은….
사사가와: 지금까지 숨겨서 미안했다. 아무래도 쉽게 말할 수 있는 문제가 아닌지라.
나루호도: 그렇겠죠.
나루호도: (마피아라니… 함부로 발설했다간 목이 날아갈 거 같은 이름이라고.)
사사가와: 당황하는 건 충분히 이해하지만 지금도 장담할 수 있어. 그는 결코 남을 해칠 녀석이 아니다.
사사가와: 아까도 말했지만 야마모토는 마피아와는 거리가 먼 녀석이야.
사사가와: 그 녀석이 평생 그렇게 살 수 있기를 바랐어.<br>…나도, 다른 녀석들도 말이지.
나루호도: 사사가와 씨….
사사가와: 나루호도, 부탁이다. 그 녀석에게 무슨 일이 있었던 건지 밝혀내 줘!
나루호도: …….
나루호도: (이제 와서 그만두기엔… 이미 늦었어.)
나루호도: 일단 다시 한 번 들어볼까요. 야마모토 씨 본인의 이야기를.

유치장 면회실로 이동한다.
[이동] 야마모토의 사이코록


# 야마모토의 사이코록
[종류] 조사
[장소] 10월 3일 오후 | 유치장 면회실
[대기] 들어 볼까…. 야마모토 씨가 그동안 감추고 있던 이야기를.

[처음 올 때]

*같은 날 모 시각*<br>*유치장 면회실*

야마모토: 어라, 오늘 되게 자주 오시네요.
나루호도: 이번에는… 확인할 게 있어서 들렀습니다.
나루호도: (첫째 날, 사건에 대해 물었을 때 야마모토 씨의 마음에는 사이코 록이 걸려 있었다.)
나루호도: (이제는 그 이유를 조금 알 것도 같군.)
야마모토: 아하하, 왜 그러세요. 무서운 표정을 다 하시고.

## 제시: 야마모토의 의뢰장
나루호도: 결국 받아버렸네요, 이거.
야마모토: 아하하. 그렇게 됐네요.
야마모토: 뭐, 부담 갖지 마세요. 결과는 정해져 있으니까요.
나루호도: (아무렇지도 않게 말하는군. 결과는 *유죄*인데 말이지….)

## 제시: 사사가와의 휴대전화
나루호도: 사건 직후 사사가와 씨에게 전화하셨더군요.
야마모토: 아무래도 의사가 필요하겠다 싶어서.
야마모토: 근데 생각해 보니까 선배 근처에 안 계시겠더라고요. 금방 끊었어요.
사사가와: 크윽… 미안하다.
야마모토: 아뇨, 생각해 보면… 그때 계셨다면 직접 보셨을 테니까요.
[흔들기]
사사가와: ……!
야마모토: 다행이라고 생각해요, 저는.

## 제시: 람보
야마모토: ……!
야마모토: 람보….
나루호도: (야마모토 씨… 괴로워 보인다.)
나루호도: (본인이 죽이고 *유기*까지 한 사람일 텐데 말이지….)

## 제시: 사사가와 료헤이
야마모토: 사사가와 선배는 제 중고등학교 선배예요.
야마모토: 처음 만났을 때는 복싱부 주장이셨는데요.<br>요즘에는 아무래도 바빠서 운동은 못 하시려나.
[흔들기]
사사가와: 극한으로! 틈날 때마다 연습하고 있다!
야마모토: 아하하, 좋은데요. 기운이 넘쳐서.
야마모토: 선배랑 있으면 마음이 편해요. 다 괜찮아질 것 같은 느낌.
나루호도: (으음, 어떤 느낌인지 대충 알 것 같기도 하네.)

## 제시: 사와다 츠나요시
야마모토: 멋있죠? 츠나랑은 중학교 때부터 쭉 친구였어요. 가끔 그때가 그립네요. 그땐 늘 함께였는데.
사사가와: 그 시절에는 *다메츠나* 같은 별명으로 불리곤 했었지.
나루호도: 무슨 뜻에서요? 연결이 잘 안 됩니다만.
사사가와: 성적도 최하, 운동도 젬병. 뭐 그런 느낌이었지. 지금은 딴사람처럼 변했다고들 한다만.
야마모토: 음~ 그야 빈틈이 없어졌다는 느낌이긴 하지만, 그 정도인가? 여전히 다정하고 좋은 친구인데.
사사가와: 음! 그 말도 맞다.
나루호도: (온화한 인상이라고 한다면 그럴 수는 있겠지만…)
나루호도: (어디서 다정함을 느껴야 하는 거지? 난 잘 모르겠는걸.)

## 제시: 고쿠데라 하야토
야마모토: 아하하. 고쿠데라 녀석은 한결같네요.
나루호도: 뭐랄까 냉정해 보이는 인상이네요.
야마모토: 한때는 “어라, 진짜 나 싫어하는 건가?” 생각한 적도 있었는데요.
야마모토: 속은 그렇지도 않아요. 오히려 너무 열정적이라고 해야 하나.
사사가와: 사와다가 그 녀석 걱정을 많이 해. 자꾸 무리한다고 말이지.
나루호도: (그 사람은 자기 짐을 직접 챙기는 것부터 시작하는 게 좋을 것 같은데.)

## 제시: 그 외
나루호도: (지금은 그것보다 꼭 들어야 할 중요한 이야기가 있다.)
나루호도: (슬슬 꺼내 볼까… *마요이의 곡옥*.)

## 대화: 사건에 대해
[자물쇠] 야마모토의 자물쇠
[인물갱신] 사와다 츠나요시 | 피고인의 중학교 동창. 그 정체는 사실 봉골레 패밀리의 차기 보스다.
야마모토: …….
나루호도: ……….
야마모토: ………….
[흔들기]
나루호도: …저, 저기. 뭔가 말씀을 좀.
야마모토: 죄송하지만 더 이상의 조사는 중단해 주세요.
나루호도: !
[흔들기]
사사가와: 야마모토! 그, 그게 무슨….
야마모토: 더 드릴 말씀도 없으니 이제 들어가 볼게요.
야마모토: 내일 법정에서 뵙겠습니다.
[이동] 야마모토 퇴실


# 야마모토 퇴실
[다음] 츠나요시와의 재대결
[장소] 10월 3일 오후 | 유치장 면회실

야마모토 씨는 면회실을 나가 버렸다.

사사가와: …….
사사가와: 조사를 중단하라니….
[흔들기]
사사가와: 대체 무슨 생각을 하는 거야, 야마모토 녀석…!
나루호도: (야마모토 씨…. 지금까지와는 분위기가 전혀 달랐어.)
나루호도: (그동안 느껴본 적 없던 강한 *거부*가 느껴진다.)
나루호도: …….
나루호도: 어쩔 수 없죠. 사사가와 씨, 저희도 돌아가 볼까요.
사사가와: 하, 하지만 야마모토 녀석 아무 말도 해 주지 않았는데.
나루호도: 본인이 거부하는 이상 강요할 수는 없으니까요.
나루호도: 하지만 새로 알게 된 사실이 있는 이상… 들어야 할 이야기가 많습니다.
나루호도: 다시 한 번 만나보죠. 이 사건의 관계자들을.
사사가와: 나루호도….
[흔들기]
사사가와: 좋아, 극한으로 가 보자고!
호텔 반도 1302호실로 이동한다.


# 츠나요시와의 재대결
[챕터] 2일차 · 탐정 · 후편
[종류] 조사
[대기] 마피아라니 뭔가 무섭지만…. 물어볼 건 물어 봐야겠지.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1302호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1302호*

츠나요시: ?
츠나요시: 다시 오셨네요.
나루호도: 그렇게 됐습니다.
나루호도: (이 사람이 마피아 조직의 보스라니.)
나루호도: (온화한 인상이라고 생각했는데… 충격적이군.)

[다시 올 때]
1302호. 사사가와 씨의 숙소다.

## 대화: 사건 당일에 대해
나루호도: 단도직입적으로 여쭙겠습니다. 어째서 숨겼던 겁니까?
츠나요시: 제가 뭘 숨겼었나요?
나루호도: 그야… 사건 당일에 대해서 말입니다.
[표시] 1302호 열쇠
나루호도: 이 열쇠를 봐 주시죠. 어제 이 객실 문은 잠겨 있었습니다.
나루호도: 사사가와 씨가 열쇠를 잃어버려서 카운터를 통하지 않고는 객실에 들어올 수 없었죠.
나루호도: 하지만 당신은 이렇게 객실 문을 열 수 있었습니다. 왜냐하면 문이 잠기기 전.
[흔들기]
나루호도: 즉 *사건 당일*에 이미 열쇠를 손에 넣었으니까요!
츠나요시: 네에.
나루호도: …….
[흔들기]
나루호도: 에.
츠나요시: ?
[표시 해제]
나루호도: 그러니까… 어라?
[흔들기]
사사가와: 자신감을 가져라, 나루호도!
나루호도: 네에. 그러니까, 사건 당일에 여기 오셨던 거죠? 저기, 객실 열쇠를 갖고 있었으니까.
츠나요시: 맞아요. 일정을 당겨서 예정보다 일찍 도착했죠.
츠나요시: 사사가와 형이 문을 안 잠그고 나간 모양이에요. 열쇠는 침대 위에 있던데요.
사사가와: 이런. 내가 극한으로 부주의했군.
나루호도: 자, 잠깐만요. 그럼 아까 전에는 왜 거짓말을 했던 겁니까? 틀림없이 오늘 아침에 도착했다고….
츠나요시: 제가 그런 말을 했던가요?
나루호도: …….
나루호도: (그러고 보니 그렇게 말했던 건 이 사람이 아니라 사사가와 씨였지.)
나루호도: 아뇨…. 안 했네요.
츠나요시: 그래요.
[질문 추가] 사건 당시의 알리바이

## 대화: 마피아
나루호도: 츠나요시 씨, 당신이었군요.
나루호도: 뉴스에서 계속 떠들던 이탈리아 마피아 조직의 차기 보스라는 게….
츠나요시: …….
츠나요시: 자세히 알고 계시네요. 뒷조사를 열심히 하셨나 봐요.
나루호도: 헉.
[흔들기]
나루호도: 아, 아니 꼭 그러려던 건 아닌데
츠나요시: 사사가와 형이나 야마모토가 무슨 말을 하던가요?
나루호도: (이, 이거 잘못 대답하면 큰일 나는 질문인가? 아니 설마 그래도 친구인데.)
[흔들기]
나루호도: 아뇨아뇨 사사가와 씨는 츠나요시 씨 이야기는 안 했습니다.
나루호도: 야마모토 씨는… 그게, 오히려 입을 다물어 버려서.
츠나요시: …?
사사가와: 실은 그 녀석, 네 이야기를 꺼냈더니 갑자기 조사를 중단해 달라고….
츠나요시: 아.
츠나요시: 야마모토답네요. 그렇게까지….
츠나요시: 이틀 뒤가 계승식이에요. 한자리에 모이기로 한 것도 그것 때문이죠.
츠나요시: 야마모토에게는… 뭐라고 말하면 좋을지.
츠나요시: 계승식 같은 게 아니었다면 이런 사건에 휘말릴 일도 없었을 텐데….

## 대화: 사건 당시의 알리바이
[숨김]
나루호도: 호텔에는 언제쯤 도착하셨습니까?
츠나요시: 사건이 일어나기 얼마 전이었어요. 체크인을 안 했으니 기록된 시간은 없지만요.
츠나요시: 일본에 있다는 흔적을 남기고 싶지 않았거든요.
나루호도: (뭐, 그럴 만도 하지. 공권력의 주목을 한몸에 받고 있는 인물이니.)
나루호도: 그럼 사건 당시에는 어디에…?
츠나요시: 엘리베이터에 있었어요. 문이 닫히고 얼마 지나지 않아 총소리를 들었죠.
츠나요시: 13층에 내렸더니 야마모토가 객실에서 나오는 게 보이더군요.
나루호도: 그, 그 말은….
[흔들기]
나루호도: 츠나요시 씨, 당신도 사건을 목격했던 겁니까!
[질문 추가] 목격한 것

## 대화: 목격한 것
[숨김]
[흔들기]
나루호도: 왜 지금까지 증언하지 않으셨습니까?
츠나요시: 으음, 그야 증언할 수 없죠. 제가 법정에 서서 좋을 일이 하나도 없는데.
나루호도: (그, 그건 그래. 야마모토 씨도 원하지 않을 것 같고.)
[흔들기]
사사가와: 보스! 우리에게라도 목격한 걸 이야기해 줘!
츠나요시: 목격한 거라고 하셔도… 뭘 말해야 할지.
[흔들기]
나루호도: 총을 쏜 건 누구였습니까? 사건의 전말은!
츠나요시: …….
츠나요시: 말씀드렸다시피 총소리가 났을 때는 아직 엘리베이터였으니까요. 누가 쐈는지는 볼 수 없죠.
츠나요시: 제가 도착했을 때는 이미 사건이 끝나 있었어요. 람보는 이미….
츠나요시: …….
츠나요시: 막 야마모토가 람보를 수건으로 감싼 채 안고 나오는 중이었어요.
츠나요시: 올라가는 데 시간이 꽤 걸렸을 테니까, 그동안은 지혈하고 있었던 거 아닐까요.
나루호도: (*곡옥*은… 반응하지 않는다. 정말 사실대로 말하고 있는 건가?)
나루호도: (사사가와 씨의 사이코 록도 야마모토 씨의 것도 이 사람 때문에 걸려 있었는데…)
나루호도: (비밀을 만든 장본인에게는 아무것도 없다는 거야?)
나루호도: 그, 그럼 사건 이후에는? 야마모토 씨는 어떻게 했습니까?
츠나요시: 어디로 갔는지에 대해서라면 히바리 선배가 목격 증인이라고 알고 있어요.
츠나요시: 선배에게는 물어보셔도 자세히 말해 주지 않을 것 같지만….
츠나요시: 추가 목격자가 있다는 말은 못 들었으니 분명 내일 법정에서 증언하시겠죠.
[흔들기]
사사가와: 그밖에 뭔가 이상한 점이라든가! 수, 수상한 사람의 기척이라든가!
츠나요시: 이상한 점이라고 하셔도… 그때는 경황이 없었으니까요.
츠나요시: 아시다시피 람보가….
[흔들기]
사사가와: 으, 으음….
츠나요시: 인기척 같은 것도… 아마 없었다고 생각해요. 제가 못 느낀 게 아니라면.
츠나요시: 유감이네요. 도움이 못 되어서.

## 대화: 봉골레 링의 행방
[숨김]
나루호도: 그럼 반지는…?
츠나요시: 다른 수호자에게 맡아달라고 했어요. 중요한 물건이니까요.
나루호도: 그렇군요.
나루호도: (그 필살염이라는 거 일곱 가지 종류가 있다고 했었지.)
나루호도: (츠나요시 씨 본인과 피해자까지 더하면 *동창 모임* 관계자는 총 여섯 명.)
나루호도: (각자 하나씩 담당한다고 가정했을 때 반지를 가진 사람이 마지막 수호자가 되나….)
[흔들기]
나루호도: (아니, 나랑은 관계도 없는 일이고. 이런 건 미츠루기한테 맡겨 두자.)
나루호도: 그런데 이 박스, 야마모토 씨의 가방에서 발견했거든요.
나루호도: 츠나요시 씨가 가져갔다면 그곳에 가져다둔 건….
츠나요시: 그것도 저예요.
나루호도: 내용물 때문에 가져가신 거라면 왜 굳이 돌려놓으신 겁니까?
츠나요시: 으음~….
츠나요시: …….
츠나요시: 저기, 이거 고쿠데라 군에게는 비밀로 해 주세요. 기절할 수도 있으니까.
[흔들기]
사사가와: 극한으로 함구하겠다! 말해 봐라!
츠나요시: 일본에는 봉골레 특별수사팀이 있어서요. 극비리에 수사를 진행하고 있거든요.
츠나요시: 제 패밀리와 관련되어 있다고 판단되면 그쪽으로 수사 관할이 넘어가죠.
나루호도: (그러고 보니 미츠루기 녀석이 비슷한 말을… 아니 설마.)
[흔들기]
나루호도: 그, 그럼 비공개 수사로 넘기려고 일부러…?
츠나요시: 야마모토, 유명하니까요. 살인 사건이라니 이건 미디어의 먹잇감이 되겠다 싶어서.
나루호도: (실제로 그렇게 됐지….)
츠나요시: 그런데 안 넘어갔더라고요. 어쩌다 공개 공판으로 남았으려나.
나루호도: 하핫… 글쎄요. 누군가 실수로 놓쳤으려나요.
나루호도: (이 사람 앞에서 이토노코 형사 이름은 절대 꺼내지 말자.)

## 제시: 변호사 배지
츠나요시: 좋네요. 한눈에 *저는 이런 사람입니다* 하고 보여줄 수 있어서.
츠나요시: 저는 명함 정도밖에 꺼낼 게 없을 것 같은데.
나루호도: *봉골레 패밀리 차기 보스*라고 적혀 있나요?
츠나요시: 으음…. 그런 명함은 없는데요. 만들어야 할까요?
나루호도: (지, 진지하게 고려하는 거야?)
츠나요시: 하지만 지금 만들면 이틀밖에 못 쓰니까요. 종이가 아깝네요.
츠나요시: B Corp 인증 받으려면 자원 낭비는 금물이라.
나루호도: (당신네 기업은 친환경이 문제가 아니잖아.)

## 제시: 마요이의 곡옥
츠나요시: 뭔가 신비한 느낌이 드네요.
나루호도: (혹시 뭘 느끼는 건가? 슬쩍 떠볼까.)
나루호도: 그게… 강력한 영력이 깃들어 있다고 합니다.
츠나요시: ?
츠나요시: 그런 설정이군요.
[흔들기]
나루호도: (필살염도 이상한 설정으로 들리는 건 마찬가지인데.)

## 제시: 권총
나루호도: 이게 흉기입니다만…. 호, 혹시 야마모토 씨 물건인가요?
츠나요시: 설마요. 아무리 그래도 야구 선수한테 총을 보급하지는 않죠.
나루호도: (야구 선수가 아닌 사람한테는 보급한다는 뜻인가 이거.)
나루호도: 어디서 나타났을까요. 권총같은 게.
츠나요시: 그러네요. 밀수거나 총포상 아니려나.
나루호도: …….
나루호도: (이건… 어딜 지적해야 할지도 모르겠군.)

## 제시: 빈 상자
나루호도: 이거, 츠나요시 씨만 열 수 있다고 들었습니다.
츠나요시: 아주 엄밀한 표현은 아니네요.
나루호도: 네, 뭐…. 정확히는 대공 속성만 열 수 있다고 들었습니다.
츠나요시: 그래요.
나루호도: …….
츠나요시: …….
[흔들기]
나루호도: 그, 그게 다인가요?
츠나요시: 뭐가 더 있어야 할까요?
나루호도: 물론입니다. 예를 들어 이 상자를 연 게 당신인지 아닌지라든가!
츠나요시: 아아~.
나루호도: …….
[흔들기]
나루호도: 그러니까 당신인가요? 상자를 연 건.
츠나요시: 네에, 맞아요.
[흔들기]
나루호도: (엄밀한지 아닌지는 왜 따졌던 거야.)
[질문 추가] 봉골레 링의 행방

## 제시: 테이블
츠나요시: 모서리에 탄흔이 있네요.
나루호도: (직업이 직업이라 그런지 이번 사건 관계자들은 유독 탄흔에 민감한걸.)
나루호도: 뭔가 알아낸 거 있으세요?
츠나요시: 으음…. 글쎄요. 도탄된 것 같네요.
나루호도: …….
나루호도: 그, 그렇군요.
나루호도: (사실 사사가와 씨같은 반응을 기대하고 있었는데.)
나루호도: (어떻게 알아보는 거냐고는 물어보지 말자.)

## 제시: 사사가와의 휴대전화
츠나요시: *1시 32분*… 그러네요. 야마모토, 도움을 청하려고 했었구나.
나루호도: 사사가와 씨가 외출했다는 걸 깨닫고 금방 포기하셨다고.
츠나요시: 제가 착륙하자마자 연락했다면 엇갈리지 않았을 텐데.
사사가와: 아, 아니다. 내가 출발하면서 미리 연락했어야 했는데.
[흔들기]
츠나요시: …….
[흔들기]
사사가와: …….
나루호도: (야단났군. 괜히 보여준 걸지도.)

## 제시: 나츠미의 사진
츠나요시: …….
츠나요시: 이게 현장 사진이군요.
나루호도: 뭔가 생각나는 거라도 있나요. 눈에 띄는 점이라든가.
츠나요시: 글쎄요.
츠나요시: ………….
나루호도: (이런…. 정말 할말을 잃은 것 같다.)
나루호도: (이건 그냥 넣어둘까.)

## 제시: 1302호 열쇠
츠나요시: 안 그래도 아까 협탁에서 뭘 하시는 것 같더라고요.
츠나요시: 열쇠를 발견하셨던 거군요.
[흔들기]
나루호도: 죄, 죄송합니다.
츠나요시: ?
츠나요시: 네에. 하지만 제 서랍도 아닌데 저한테 사과하셔도.

## 제시: 서류 봉투
나루호도: 이거 그렇게 쉽게 번역해 주셔도 됐던 건가요?
츠나요시: 보통 사람들은 기업을 운영한다고 마피아 보스냐고 묻지 않거든요.
[흔들기]
나루호도: 그, 그렇겠죠.
츠나요시: 이탈리아어를 하는 게 저 혼자도 아니고요.

## 제시: 증거물 인도 유예 확인서
츠나요시: 아, 이거 결국 수사팀이 알아차리기는 했군요.
츠나요시: 한참 늦어버렸지만요. 변호사님이 넘기셨나요?
[흔들기]
나루호도: 그, 그렇죠. 그게 어쩌다 보니. 우, 우연히.
나루호도: 보시다시피 공판이 끝나면 검찰청에 줘야 합니다만….
츠나요시: 갖다 주세요. 중요한 건 내용물이니까요.
츠나요시: 상자야 또 만들면 되죠.

## 제시: 야마모토 타케시
츠나요시: …….
츠나요시: 야마모토, 늘 남들 생각만 해요.
츠나요시: 또 이렇게 무리하기나 하고.
사사가와: 으음. 정이 너무 많은 게 가끔 탈이란 말이지.
사사가와: 아무리 그래도 이번엔 정말 무슨 생각인지….
츠나요시: 패밀리를 위해서인 거겠죠.
츠나요시: 자기 걱정도 좀 했으면 좋겠는데.

## 제시: 이토노코기리 케이스케
나루호도: …….
나루호도: ………….
나루호도: (아냐, 이 사람 사진을 보여주는 건 관두자.)
츠나요시: ?
나루호도: 하핫…. 아무것도 아닙니다

## 제시: 사사가와 료헤이
츠나요시: 패밀리에 주치의는 필수예요.
츠나요시: 부상당했다고 아무 병원에나 갈 수는 없으니까요.
나루호도: (그런 깊은 사정까지 알고 싶지 않은걸.)
츠나요시: 프리랜서들도 있고 본국에는 의료팀도 있긴 하지만…
츠나요시: 그래도 마지막에는 꼭 사사가와 형이 봐 줘야 안심이 돼요.
[흔들기]
사사가와: !!
나루호도: (사사가와 씨, 엄청나게 감동받은 얼굴이다.)

## 제시: 고쿠데라 하야토
츠나요시: 고쿠데라 군, 중학교 때부터 자기가 오른팔이 되겠다고 열심이었는데요.
[흔들기]
나루호도: (어, 얼마나 조기교육을 한 거야 이 패밀리는.)
[흔들기]
사사가와: 극한으로 꿈을 이뤄 버렸지! 이제는 10대 패밀리의 어엿한 오른팔이다.
츠나요시: 근데 막상 지금은 후회하고 있지 않으려나.
츠나요시: 막중한 책임을 지고 있으니까요. 저 상사로는 꽤 성가신 사람이고.
츠나요시: 저한테는 불평을 안 하니까 괜찮은지 모르겠어요.
사사가와: 그런 걱정은 안 해도 될 것 같군. 직업 만족도 높아 보이던걸.

## 제시: 람보
츠나요시: ……….
나루호도: (으음. 이 사람 이런 표정도 짓는구나.)
나루호도: (역시 피해자 이야기는 관두자.)

## 제시: 뱌쿠란
나루호도: 이 사람은 야마모토 씨 사건 담당 검사입니다.
츠나요시: 예전에 알던 사람이랑 많이 닮아서 기분이 묘하네요.
나루호도: 사사가와 씨도 그런 말씀을 하시더라고요.
나루호도: 참고로 어떤 사람입니까? 그 닮았다는 사람은.
츠나요시: 별로 좋은 기억은 없는데… 벌써 10년 전 일이라. 이제 없는 사람이에요.
[흔들기]
나루호도: (죽은 사람이었구나….)
츠나요시: 그래도 그분은 좋은 사람이겠네요, 검사님이면. 정의의 편이니까.
나루호도: (흠, 그런가.)
나루호도: (근데 검사가 정의의 편이면 변호사는 뭐가 되는 거지.)

## 제시: 히바리 쿄야
츠나요시: 히바리 선배, 내일 증언 괜찮겠죠.
사사가와: 으음…. 단정할 수는 없겠군. 다소 종잡을 수 없는 녀석이니.
나루호도: (다소가 아닐 것 같던데.)

## 제시: 미츠루기 레이지
츠나요시: 미츠루기 검사님이랑은 어떻게 아는 사이세요?
나루호도: 그, 그게 초등학교 친구입니다만….
츠나요시: 아아~…….
츠나요시: 몰랐네요, 그런 건.
[흔들기]
나루호도: (그러니까 물어보려던 건 난데.)
나루호도: (흠, 근데 나 이 사람한테 미츠루기가 검사라고 말한 적 있었던가.)

## 제시: 그 외
츠나요시: 고쿠데라 군에게 물어보시겠어요?
[흔들기]
나루호도: (*제 변호사와 이야기하시죠*처럼 말하지 말아줘.)
츠나요시: 똑똑하거든요. 고쿠데라 군.

## 이동: 1301호
[조건] 츠나요시와의 재대결
[이동] 고쿠데라와의 재대결 - 브리지
[조건 미달]
나루호도: (떠나기 전에 이야기를 모두 듣고 가는 게 좋겠어.)


# 고쿠데라와의 재대결 - 브리지
[다음] 고쿠데라와의 재대결

사사가와: 저기, 나루호도.
나루호도: 네?
사사가와: 설마해서 묻는 건데….
사사가와: 혹시… 사와다를 의심하는 거냐?
나루호도: …….
나루호도: 글쎄요. 잘 모르겠습니다.
나루호도: (츠나요시 씨는 사건이 벌어질 당시에는 현장에 없었다고 했다.)
나루호도: (곡옥이 반응하지 않는 이상… 그것 자체는 사실이겠지.)
나루호도: (그 뒤의 이야기는 거의 해주지 않았지만….)
나루호도: 어쨌든 한가지는 알아냈으니까요.
사사가와: 사와다가 야마모토를 목격했다는 것 말인가?
나루호도: 네. 그리고….
나루호도: (그 장면을 목격한 게 츠나요시 씨 혼자일 리는 없어.)
나루호도: (마지막으로 그 사람의 이야기를 들어볼 필요가 있겠어.)


# 고쿠데라와의 재대결
[종류] 조사
[대기] 고쿠데라 씨와도 다시 이야기해 볼 필요가 있어.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1301호*
고쿠데라: …그 녀석은 만나 봤나?
[흔들기]
사사가와: 으음.
사사가와: 그런데 이제 히바리 녀석이 문제가 아닌 것 같다고 해야 하나.
고쿠데라: ?
사사가와: 그게 이것저것 밝혀진 게 많다고 해야 하나.
사사가와: 뭔가 이것저것 알아내 버렸더라고. 우리 패밀리에 대해서.
나루호도: 하하….
[흔들기]
나루호도: (누, 눈빛이 무서워.)

## 대화: 마피아에 대해서
나루호도: 전 솔직히 잘 이해가 안 되는데요.
나루호도: 야마모토 씨는 조직이나 츠나요시 씨에 대해서 철저하게 함구하고 있었습니다.
나루호도: 자신에게 유리한 증언을 해 달라고 부탁할 수도 있었을 텐데요.
사사가와: 야마모토는 그런 치사한 짓을 할 녀석이 아니라고.
나루호도: 하지만 반대로 목격자를 숨긴 셈이라고요.
고쿠데라: 일반인처럼 살고 있다지만 그 녀석도 우리 패밀리니까.
고쿠데라: 조직이 살인사건과 얽히는 걸 바라지 않은 거겠지.
고쿠데라: 게다가 조직을 이용해서 무죄판결을 받아 낸다고 해도…
고쿠데라: 어차피 마피아라는 게 밝혀지는 시점에서 야구선수로서의 생명은 끝나는 거야.
나루호도: 뭐…. 그건 그렇습니다만.
나루호도: (어느 쪽이든 직업을 잃는다면 난 무죄판결을 받아내고 싶을 거 같은데.)
나루호도: (어쨌든 물어볼까. 이 사람은 그때 뭘 하고 있었는지.)
[질문 추가] 목격한 것

## 대화: 목격한 것
나루호도: 츠나요시 씨와 고쿠데라 씨는 사건이 벌어진 날 호텔에 도착하신 거군요.
고쿠데라: …….
고쿠데라: 그래.
나루호도: 어째서 오늘 도착했다고 거짓말을?
고쿠데라: 내가 그런 말을 했던가?
나루호도: 안 했죠, 그런 말은….
나루호도: (으으. 이 놈이고 저 놈이고.)
나루호도: 아, 아무튼. 츠나요시 씨에게 들었습니다. 사건이 있었을 때 야마모토 씨를 목격했다고요.
고쿠데라: 그런 말씀을 하셨나….
나루호도: 고쿠데라 씨. 그렇다면 당신도 있었던 것 아닌가요?
나루호도: 야마모토 씨가 람보 씨의 시신을 가지고 나오던 그 자리에….
고쿠데라: …….
고쿠데라: 맞아. 나는 항상 보스 곁을 지키고 있으니까.
나루호도: 츠나요시 씨는 사건에 대해서 별로 말씀해 주지 않으시더군요.
나루호도: 사건 당시는 보지 못했고 다음 일은 히바리 씨가 알고 있을 거라고만.
고쿠데라: …그럼 나도 특별히 해 줄 말이 없을 것 같군. 보스와 나는 같은 걸 봤으니까.
나루호도: 하지만…!
[흔들기]
사사가와: 고쿠데라! 다시 한 번 생각해 줘! 사와다와 넌 틀림없이 뭔가를 알고 있어.
사사가와: 어째서 진실을 말해 주지 않는 거지?
사사가와: 야마모토가 유죄가 되기를 원하기라도 하는 거냐?
고쿠데라: …….
고쿠데라: 가끔은…진실을 모르는 게 나을 때도 있는 거야.
[흔들기]
사사가와: !
고쿠데라: 비행편을 당긴 건 보스의 판단이었어. 어쩐지 느낌이 안 좋으시다고.
사사가와: 사와다 녀석 항상 직감이 좋았으니까.
고쿠데라: 최대한 서둘렀지만… 늦었지.
고쿠데라: 총성이 들렸을 땐 막 엘리베이터를 탔을 때였다.
고쿠데라: 도착한 후에는 이미 일이 끝난 뒤였다. 야마모토가 그 녀석을 안고 나오고 있었지.
나루호도: (확실히… 츠나요시 씨가 말했던 것과 똑같은 내용이다.)
나루호도: (이 사람에게도 반응하지 않는군, 곡옥은.)
나루호도: 그런 다음에는… 어떻게 됐습니까?
고쿠데라: 길게 이야기할 시간은 없었어. 그 녀석이나 우리나 경황이 없었으니까.
고쿠데라: 야마모토는 그대로 엘리베이터를 타고 내려갔다.
고쿠데라: 그 뒤엔… 히바리가 목격한 대로겠지.
[이동] 2일차 탐정 끝

# 2일차 탐정 끝
[다음] 끝
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

사사가와: 어째서 증언하지 않는 거지? 사건 당일에 도착했다는 사실을 숨겨 가면서까지….
고쿠데라: …….
고쿠데라: 보스는 이미 수사관들에게 신원이 밝혀진 상태다.
고쿠데라: 아직 움직임이 없는 건 순
전히 정치 문제일 뿐이야.
고쿠데라: 언제 상황이 바뀔지 모르는데 괜한 빌미를 제공할 수는 없지.
고쿠데라: 무엇보다 이쪽은 계승식을 앞두고 있으니.
사사가와: 아직도 그런 걸… 야마모토가 유죄 판결을 받아 버리면 계승식 같은 건 불가능하잖아.
고쿠데라: 그럴 순 없어.
[흔들기]
사사가와: !
고쿠데라: 비의 수호자 자리를 공석으로 두더라도 계승식은 속행한다.
사사가와: 뭐, 뭐라고? 대체 무슨 소릴!
사사가와: 야마모토를 구하는 것보다 그런 허례허식이 더 중요하다는 거냐!
고쿠데라: 야마모토도 그렇게 생각하니까 입을 다물고 있는 거야.
고쿠데라: 너도 쓸데없는 짓은 하지 마라. 우리가 증언대에 서면 그 녀석에게도 좋을 게 없어.
고쿠데라: 아까도 말했지만… 모르는 게 나은 것도 있는 법이야. 그렇게 알고 있도록 해.
[흔들기]
사사가와: 그럴 수는…!
?: 그럴 수는 없지. 고쿠데라 하야토 군.
나루호도: !
나루호도: 다, 당신은….
[흔들기]
나루호도: 뱌쿠란 검사!
뱌쿠란: 이야기는 전부 들었어, 하야토 군.
뱌쿠란: 설마 경찰이 파악하지 못한 목격자가 더 있었을 줄이야. 한방 먹었네.
[흔들기]
사사가와: 마… 마시멜로 검사!
고쿠데라: …그렇군. 야마모토 사건의 담당 검사인가.
뱌쿠란: 계승식이니 수호자니 하는 게 뭔진 모르겠지만, 하야토 군이 사건을 목격했다는 건 확실한 거 같네.
뱌쿠란: 조용히 넘어가고 싶은 모양이지만 아쉽게도 그렇게는 안 되겠어.
뱌쿠란: 이야기를 좀 들려 줘야겠는걸. 나랑 같이…
[흔들기]
뱌쿠란: 서에서 말야.
고쿠데라: …….
뱌쿠란: 그럼 류 쨩이랑 의사 친구도. 내일 법정에서 보자고♪
사사가와: ……!!
[흔들기]
사사가와: 어, 어쩌지. 나루호도.
사사가와: 마시멜로 검사가 고쿠데라를 데려가 버렸다!
나루호도: 으음….
사사가와: 고쿠데라가 야마모토에게 유리한 증언을 해 줄 가능성은…전혀 없는 건가?
나루호도: 솔직히 그렇게 보이진 않는데요.
사사가와: 크윽. 역시 네가 보기에도 그렇지. 그럼 이제 어떻게 해야….
나루호도: …….
사사가와: …나루호도? 뭘 하는거지?
나루호도: 사건파일을 다시 살펴보려고요. 내일 증인에 대해선 우리도 알고 있으니, 한 발 전진입니다.
사사가와: 하지만…그 녀석 검찰측 증인이 돼 버렸는데.
나루호도: 네. 하지만 사건을 목격한 건 어쩔 수 없으니까요.
사사가와: !
나루호도: 저번에 사사가와 씨가 말했던 대로입니다. 고민하는 것만으로는 아무것도 바뀌지 않아요.
나루호도: 저는 사사가와 씨나 다른 사람들처럼 총을 다루지는 못하지만…
나루호도: 대신 법정에서 가장 큰 힘을 발휘할 수 있는 무기를 가지고 있어요.
나루호도: 바로 이 증거품들입니다.
사사가와: 증거품… 인가.
나루호도: 이 사건 뒤에 숨겨진 진상이 뭔지 아직 모르겠지만, 그 진실이 뭐가 됐든 내일 법정에서는 꼭 밝혀낼 겁니다.
나루호도: 제가 가진 이 증거품들로.
나루호도: (불리한 재판은 이번 말고도 몇 번이나 있었어. 하지만 결국엔 항상 진실이 우리앞에 모습을 드러냈다.)
나루호도: (이 증거들이 분명 우리를 진상으로 이끌어 줄 거야.)
나루호도: (그 진상이…어떤 모습을 하고 있든지 간에.)
< 2일차 · 탐정 - 끝 >

# 끝
[종류] 엔딩
[제목] 샘플 종료
플레이해주셔서 감사합니다. 업데이트를 기다려 주세요.


//사이코록 (다 모았을 때)//
# 사사가와의 자물쇠
[종류] 사이코록

## 거부
나루호도: 역시 뭔가 알고 계신 거죠? 그 상자에 대해서.
사사가와: 으음. 미안하지만 그건 말할 수 없다.
사사가와: *사건과 관계*가 있다면 또 모르겠지만….
나루호도: (*사건*과 *상자*의 관계라.)
나루호도: (준비가 되면 *마요이의 곡옥*을 제시해 보자.)

## 시작
나루호도: 사사가와 씨. 이제 슬슬 말씀해 주시죠.
[흔들기]
사사가와: 무, 무슨 뜻이지? 뭘 말하라는 건지 전혀 모르겠군.
나루호도: 이 상자 말입니다. 사사가와 씨는 여기에 대해 뭔가 알고 계시는 거죠?
사사가와: 맞아. 하지만 그건… 사건과 관계가 있지 않은 이상 함부로 말할 수 있는 게 아니다.
나루호도: 실은… 이 상자와 사건은 틀림없이 관계되어 있습니다.
사사가와: 어, 어떻게 장담할 수 있지? *관계가 있다는 증거*라도 있는 건가?

## 자물쇠
[정답] 나츠미의 사진
[정답일 때]
[외침] 받아라
[표시] 나츠미의 사진
사사가와: 이건….
나루호도: 법정에서도 지목했었죠. 나츠미 씨가 찍은 *현장 사진*입니다.
나루호도: 이 사진에서 상자는 피해자의 손에 들려 있습니다.
[표시] 빈 상자
나루호도: 하지만 상자는 이렇게 보시다시피… *피고인의 가방* 속에서 발견됐죠.
나루호도: 이 상자가 사건과 관계가 있다는 명백한 증거입니다!
[흔들기]
사사가와: 으… 으음.
[표시 해제]

## 자물쇠
[정답] 미츠루기 레이지
사사가와: …네 말이 맞다.
사사가와: 이 상자는 사건이 벌어지기 전까지는 비어 있지 않았어.
사사가와: 어쩌면 사건과 무슨 관계가 있을지도 모르지.
나루호도: 이 상자… 대체 어떤 물건입니까?
[흔들기]
사사가와: 그, 그건….
나루호도: (조금만 더 하면 될 것 같은데… 내 쪽에서 먼저 이야기를 던져 볼까.)
나루호도: …사실 이 상자에 대해서 저도 들은 게 있습니다.
[흔들기]
사사가와: !
사사가와: 그걸… 대체 *누구*에게!
[정답일 때]
[외침] 받아라
[표시] 미츠루기 레이지
나루호도: 이 녀석은 제 친구입니다.
사사가와: 푸들 머리가 말한 그 친구로군. 검사라고 했던가.
나루호도: 네. 지금 이탈리아 경찰과 함께… 어떤 *마피아 조직*을 수사하고 있습니다.
[흔들기]
사사가와: !!
사사가와: 마, 마피아라고.
[표시] 빈 상자
나루호도: 여기 잠금장치 부분의 문양 말입니다만, 미츠루기 말로는 *봉골레 패밀리*의 문장이라더군요.
사사가와: 으음. 그, 그런 말을 하던가?
나루호도: 네. 이 문장이 찍힌 물건을 가지고 있다면, 그 사람은 봉골레 패밀리의 *간부*일 거라고요.
[표시 해제]
[흔들기]
나루호도: 참고로… 이렇게 확실하게 *증명*도 받아 왔습니다.

## 자물쇠
[정답] 증거물 인도 유예 확인서
[정답일 때]
[외침] 받아라
[표시] 증거물 인도 유예 확인서
나루호도: 공판 후에 증거물을 검찰청으로 반환해야 한다는 내용입니다만….
나루호도: 상자가 봉골레 패밀리와 관련된 물품이라고 분명히 쓰여 있죠.
[흔들기]
사사가와: 으, 으음. 그렇게 쓰여 있군.
[표시] 빈 상자
나루호도: 그렇다면 이 물건이 야마모토 씨의 가방에서 발견되었다는 건….
[표시 해제]
나루호도: 사사가와 씨. 혹시 야마모토 씨는….
나루호도: …….
[흔들기]
나루호도: (으으. 뭐라고 말해야 하는 거지.)
나루호도: 그… 마피아 아닌가요? 저기, 봉골레 패밀리의. 하하.
사사가와: ……후우.
사사가와: 거기까지 알고 있다면… 이젠 어쩔 수 없겠군.

## 틀렸을 때
나루호도: 어떻습니까!
사사가와: 으음. 그런 거였나.
[흔들기]
사사가와: 탐정이라면 극한으로! 허풍도 떨 수 있어야 하는 법!
사사가와: 훌륭한 자세다!
나루호도: (이런, 틀렸나….)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)


# 야마모토의 자물쇠
[종류] 사이코록

## 거부
나루호도: 말 안 해 주실 건가요? 사건에 대해서.
야마모토: 아하하, 글쎄요. 들려드릴 게 딱히 없는데요.
나루호도: (사건에 대해서 더 파고들려면 이 사람이 무엇을 숨기고 있는지 알아야만 해.)
나루호도: (준비가 되면 *마요이의 곡옥*을 제시해 보자.)

## 시작
나루호도: 야마모토 씨. 이제 솔직히 이야기해 주세요.
야마모토: 네? 무슨 이야기요?
나루호도: 물론… 이 사건에 대한 진실 말입니다.
야마모토: 음~. 벌써 몇 번이나 이야기했던 것 같은데.
나루호도: 당신이 람보 씨를 죽였다는 것 말입니까?
야마모토: 그것 말고는 더 해 드릴 이야기가 없네요.
나루호도: 죄송하지만 야마모토 씨. 전 그 말은 믿지 않습니다.
야마모토: …제가 거짓말을 하고 있다는 건가요?
야마모토: 그런 짓을 해서 제가 뭘 얻을 수 있죠? 살인죄를 뒤집어쓸 뿐이잖아요.
나루호도: 맞습니다. 그런데도 당신은 진실을 숨기고 있어요.

## 자물쇠
[정답] 사와다 츠나요시
나루호도: 야마모토 씨. 그 이유는 혹시….
나루호도: *이 인물*을 보호하기 위해서가 아닙니까?
[정답일 때]
[외침] 받아라
[표시] 사와다 츠나요시
야마모토: …츠나….
나루호도: 사와다 츠나요시. 당신의 중학교 동창입니다.
나루호도: 원래대로라면 어제 당신과 합류하기로 했다더군요.
[표시 해제]

## 자물쇠
[정답] 서류 봉투
야마모토: 맞아요. 츠나와는 중학교 때부터 친구였어요.
야마모토: 절 구해 준 적도 있었죠. 누구보다도 소중한 친구입니다.
나루호도: 그래서 츠나요시 씨를 위해…!
야마모토: 네에. 제가 츠나와 엄청 친한 건 사실이지만 지금 그건 아무 상관 없죠.
야마모토: 별로 츠나가 뭘 숨기고 있는 것도 아니니까요.
나루호도: …과연 그럴까요? 이 물건을 봐 주십시오.
나루호도: 츠나요시 씨는 사실… *어마어마한 신분*을 숨기고 있습니다!
[정답일 때]
[외침] 받아라
[표시] 서류 봉투
나루호도: 수신인을 봐 주십시오. 츠나요시 씨의 이름이 적혀 있죠.
나루호도: 내용은 본인이 친절하게 번역해 주시더군요. 츠나요시 씨의 번역에 따르면 내용은…
나루호도: *봉골레 주식합자회사*, *대외비*, *회장 사와다 츠나요시 귀하*입니다.
야마모토: …….
[표시 해제]
야마모토: 맞아요. 츠나는 봉골레 그룹 회장이에요. 아직 젊은데 대단하죠?
나루호도: 네? 네에. 그러네요.
야마모토: 벌써 몇 년 됐어요. 성인 되고 얼마 안 돼서 인수했거든요.
야마모토: 근데 그게 왜요? 큰 기업의 회장인 게 숨길 일은 아니잖아요.

## 자물쇠
[정답] 신문 기사
나루호도: 보통은 그렇겠지만 이 경우에는 좀 다릅니다.
나루호도: 그도 그럴 것이… 봉골레 그룹은 *이런 소문*이 있는 기업이니까요.
[정답일 때]
[외침] 받아라
[표시] 신문 기사
야마모토: 아하하, 변호사님 가십 좋아하세요? 저도 좋아하는데.
야마모토: 근데 저 이탈리아어 읽을 줄 몰라요.
나루호도: 그럼 제 친구가 번역해준 헤드라인을 읽어 드리겠습니다.
나루호도: *봉골레 그룹, 검은 의혹… 정경유착에 이어 이번에는 마피아 연루설.*
나루호도: 봉골레 그룹이 마피아 조직인 *봉골레 패밀리*와 연루되어 있다는 내용이라고 합니다.
나루호도: 사사가와 씨도 확인해주실 수 있을 것 같은데요.
사사가와: 그, 그게… 그 번역은 맞다만.
야마모토: 음~ 하지만 가십은 가십일 뿐이니까요. 이름이 같아서 생긴 음모론 아니려나?
야마모토: 봉골레라는 거 엄청 흔한 이름이거든요. 그냥 바지락이라는 뜻일 뿐이니까요.
야마모토: 저, 츠나네 식품 브랜드에서 주기적으로 파스타 소스를 사 먹곤 하는데요.
야마모토: 진짜 맛있으니까 변호사님도 꼭 드셔 보세요. 국제 인터넷 쇼핑몰 어디서나 직구할 수 있어요.
사사가와: 으음, 그건 사실이다. 이탈리아 최고의 프리미엄 브랜드지.
[흔들기]
나루호도: (이 틈에 홍보하지 말아줘!)
나루호도: 유감스럽지만 그렇게는 안 됩니다.
[표시] 미츠루기 레이지
나루호도: 제 친구입니다. 소개드리자면… *검찰청 봉골레 패밀리 특별수사팀 담당검사*입니다.
[흔들기]
야마모토: ……!!
나루호도: 이 녀석에게 이미 확인을 받았습니다. 봉골레 그룹과 봉골레 패밀리는 동일 조직이라고요.
야마모토: 으으, 뭐예요. 그걸 먼저 말씀하셨어야죠.
[표시 해제]

## 자물쇠
[정답] 빈 상자
야마모토: 대단하시네요. 설마 거기까지 알아내실 줄은 몰랐어요.
야마모토: 저는 봉골레 패밀리라는 마피아 조직의 일원입니다. 짐작하셨다시피… 츠나가 차기 보스로 내정돼 있죠.
야마모토: 예정대로라면 모레 정식으로 보스 자리를 이어받게 될 거예요.
나루호도: 야마모토 씨의 패밀리는 지금 세대 교체 문제로 수면 위로 드러나 있는 상태입니다.
나루호도: 당신은 조직의 보스인 츠나요시 씨에게 주목이 끌리는 걸 원하지 않았을 겁니다.
야마모토: …츠나는 지금도 상당히 신원이 노출돼 있는 상태니까요.
야마모토: 불필요하게 눈에 띄게 만들고 싶진 않죠. 근데….
[흔들기]
나루호도: (뭐, 뭐야 또.)
야마모토: 그건 그거고 이건 이거죠. 츠나는 이 사건이랑은 상관 없잖아요.
[흔들기]
나루호도: (끝이 없구만.)
나루호도: (하지만 츠나요시 씨가 사건과 어떻게든 관련돼 있다는 사실은….)
나루호도: (*그 물건*에 대해 최근 알게 된 정보를 생각하면 분명해!)
[정답일 때]
[외침] 받아라
[표시] 나츠미의 사진
나루호도: 우선 이 사진을 봐 주십시오.
나루호도: 상자는 사건 당시 피해자가 가지고 있었습니다. 그런데 사건 다음날…
[표시] 빈 상자
나루호도: 이렇게 야마모토 씨의 가방 안에서 발견되었죠.
나루호도: 상자와 사건이 관계되어 있다는 증거입니다.
야마모토: 그리고 그게 츠나랑 무슨 관계가…?
나루호도: 문제는 이 상자의 *내용물*입니다.
나루호도: 사사가와 씨에게 들었습니다. 이 상자, 지금은 텅 비어 있습니다만….
나루호도: 원래는 *봉골레 링*이라고 불리는 수호자들의 반지가 들어 있었다고 하더군요.
[흔들기]
사사가와: 미, 미안하다. 사건을 풀 열쇠가 될지도 모른다고 생각해서 그만….
나루호도: 분명히 그럴 겁니다. 왜냐하면 이 상자의 *잠금 장치*가 많은 걸 알려 주거든요.
나루호도: 이 상자는 특수한 방식으로 봉인되어 있었습니다.
나루호도: 사건 관계자들 중 상자를 열 수 있는 건… *대공 속성*의 필살염을 지닌 츠나요시 씨뿐입니다.
[표시 해제]
[흔들기]
야마모토: …….
나루호도: 상자를 *보관하고* 있었던 건 야마모토 씨, 상자를 *열 수 있는* 쪽은 츠나요시 씨….
나루호도: 두 분은 오랫동안 따로 해외 생활을 하셨죠. 실제로 만날 일은 거의 없었을 겁니다.
나루호도: 이 상자가 열릴 수 있었던 건 츠나요시 씨가 상자를 만질 수 있었던 *사건 직후*밖에 없어요!

## 자물쇠
야마모토: …확실히 사건 전까지 상자는 잠겨 있었어요.
야마모토: 모레 있을 계승식 때문에 반지를 꺼내려고 했던 거니까요.
야마모토: 대공 속성이 아니면 상자를 열 수 없는 것도 맞고요.
나루호도: (해, 해냈다. 그런데….)
[흔들기]
나루호도: (왜 사이코록 하나가 남아 있는 거지?)
야마모토: 하지만….
나루호도: (으윽. 아직 끝난 게 아니었나?)
야마모토: 한 가지 잊고 계신 게 있는 것 같은데요.
야마모토: 처음에 변호사님이 직접 말씀하셨잖아요. 츠나랑은 *어제* 합류할 예정이었다고.
야마모토: 츠나랑 고쿠데라, 입국일 어제였거든요.
야마모토: 음~ 물론 입국 심사같은 걸 받았을 것 같진 않지만, 사사가와 선배한테 물어보면 알 걸요.
야마모토: 그 상자가 어떻게 열렸는지는 모르겠지만….
야마모토: 사건 당시에 일본에 있지도 않았던 츠나에겐 그 상자를 여는 건 불가능했어요.
나루호도: (확실히 그렇게 말했었지, 사사가와 씨.)
나루호도: (어제 오전에 도착할 예정이었던 츠나요시 씨와 고쿠데라 씨를 데리러 갈 예정이었다고.)
나루호도: (그 비행편, 고쿠데라 씨는 분명 *바뀌었다*고 했지만… 언제인지까지는 말하지 않았다.)
나루호도: (내밀어 볼까. 츠나요시 씨가 *일찍* 도착했다는 증거.)
[정답] 1302호 열쇠
[정답일 때]
[외침] 받아라
나루호도: …줄곧 이상하다고 생각했습니다.
나루호도: 어제 1302호에 들어가려고 했을 때, 1302호의 문은 잠겨 있었습니다.
나루호도: 사사가와 씨는 열쇠를 잃어버렸다고 하더군요.
야마모토: 선배는 곧잘 뭘 잊어버리곤 하거든요.
나루호도: 네. 아마 객실 안에 열쇠를 두고 나갔던 거겠죠.
[표시] 1302호 열쇠
나루호도: 실제로 제가 이렇게 찾았거든요. 오늘 방 안에서요.
야마모토: …그럼 문제없는 것 아닌가요?
나루호도: 그게 그렇지가 않습니다.
나루호도: 객실 안에 줄곧 열쇠가 있었다면… 츠나요시 씨는 닫혀 있던 문을 어떻게 열었을까요?
야마모토: …….
야마모토: 그 정도야… 호텔 관계자에게 부탁하면.
나루호도: 그건 아닙니다. 츠나요시 씨는 체크인을 하지 않았다고 했어요.
나루호도: 어제부터 열쇠 없이 1302호로 들어가는 건 불가능했습니다.
[표시 해제]
나루호도: 즉… 츠나요시 씨는 객실 문이 잠기기 전.
[흔들기]
나루호도: *사건 당일*에 이미 열쇠를 손에 넣었던 겁니다!
[흔들기]
야마모토: 윽…!

## 틀렸을 때
나루호도: 어떻습니까!
야마모토: 아하하.
나루호도: …….
[흔들기]
나루호도: 에.
야마모토: 뭐야, 깜짝 놀랐잖아요. 탐정 놀이였구나.
나루호도: (이런, 틀렸나….)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)
`
