대본`
// ─────────────────────────────────────────────
//  2. 1일차·탐정
// ─────────────────────────────────────────────

# 첫 대면
[다음] 반도 호텔 첫 방문
[장소] 10월 2일 오후 3시 47분 | 유치장 면회실

*잠시 후*<br>*유치장 면회실*

야마모토: 그나저나 깜짝 놀랐네요. 진짜 변호사님이었다니.
나루호도: 저야말로 깜짝 놀랐습니다.
야마모토: 아하하, 죄송해요. 근데 이걸 어쩌지.
나루호도: ?
야마모토: 여기까지 힘들게 와주셨는데, 저 필요 없어요. 변호.
나루호도: 그 말씀은….
야마모토: 그게요. 제가 맞거든요.<br>범인? 이라고 해야 하나?
나루호도: …!
[흔들기]
[자물쇠 표시] 임시 자물쇠 - 야마모토
나루호도: (*사이코 록*이….)
나루호도: (그는 범행을 인정하고 있는데…. 어떻게 된 거야.)
야마모토: 하하. 왜 그러세요. 한숨을 다 쉬시고.
나루호도: 휴우. 아무것도 아닙니다.
[자물쇠 숨김]

[인물갱신] 야마모토 타케시 | 이번 사건의 피고인이다. 유명한 야구 선수. 범행을 인정하고 있다.

야마모토: 애초에 어떻게 찾아 오셨는지 모르겠네요. 저는 아무데도 연락한 적이 없는데요.
나루호도: 아. 그게요.

야마모토에게 의뢰 전화에 대해 들려주었다.

야마모토: 으음. 제 팬이라고 했다고요.
나루호도: 혹시 짐작 가는 사람이라도….
야마모토: 글쎄요. 젊은 남자라고 하셔도…. 제 팬들은 대부분 젊은 남성분들이니까요.
야마모토: 변호사님도 어떠세요? 사인 해 드릴까요?
[선택] 사인을 받는다
나루호도: 네, 뭐…. 감사합니다.
야마모토 씨가 사인을 해 주었다.
나루호도: (마요이한테 줄까.<br>흠. 근데 이 사람 살인범인데.)
[선택] 거절한다
나루호도: 됐어요….
나루호도: (사인 받을 종이도 없다구.)
[선택] 두 개
나루호도: 그, 그럼 모처럼이니 두 장… 괜찮을까요.
흔쾌히 두 장 해 주었다.
나루호도: (비싸게 팔리려나.)
[선택 끝]
야마모토: 아하하. 그럼 정리됐네요. 조심해서 들어가세요.
나루호도: (정말로 이대로… 돌아가는 게 사실 맞겠지만.)
나루호도: 저기, 사건 현장이 어딘지 알 수 있을까요?
나루호도: 벼, 별 뜻은 없습니다만.
나루호도: (그 사이코 록, 아무래도 신경 쓰여.)
야마모토: 아하하하, 탐정 놀이? 역시 재미있는 분이시네요.
야마모토: 바로 요 근처 호텔이에요. 주소를 적어 드릴게요.
사건 현장의 위치를 적은 메모를 받았다.
나루호도: (일단 한번 가 보기나 할까.)

반도 호텔로 이동한다.

# 반도 호텔 첫 방문
[다음] 1301호 조사
[장소] 10월 2일 오후 | 호텔 반도 슈페리어관 로비

*같은 날 모 시각*<br>*호텔 반도 로비*

나루호도: 뭐야. 필요 없었잖아.

호텔 주소가 적힌 메모를 쓰레기통에 버렸다.
사무실 바로 맞은편에 있는 호화로운 호텔이다.
변호사를 막 시작했을 때만 해도 평범한 비즈니스 호텔이었는데, 순식간에 어마어마하게 규모를 키워 지금은 도심에 분점까지 생겼다.
덕분에 사무실 일조권도 어마어마하게 침해당하고 있다.
그건 그렇고 반도 호텔에서 사건이 터진 것도 벌써 세 번째로군. 이쯤이면 정말 반도 호텔 ~살육의 저택~ 이라고 불러야 할지도.
참고로 이번 현장은 지난달에 막 완공된 별관 *슈페리어 관*이다.
한 면이 전면 유리로 된, 본관보다 한층 어마무시한 빌딩이다.

나루호도: 어디 보자. 현장은… *1301호*였지.

# 1301호 조사
[종류] 조사
[대기] 이토노코 형사가 현장을 지키고 있다.
[장소] 10월 2일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1301호*

[흔들기]
?: 들어오심 안 됨다! 출입 금지임다!
나루호도: (이 목소리는….)
?: 뭡니까. 또 당신임까?
나루호도: 누가 할 소릴….
빛바랜 트렌치 코트에 비슷한 정도로 낡은 넥타이. 익숙한 수염 형사의 얼굴이다.
이토노코: 어째 사건이 일어날 때마다 댁을 만나는 거 같슴다. 사실 연쇄살인범 아님까?
나루호도: (그 말 전에도 들은 것 같은데.)

[인물] 이토노코기리 케이스케

이토노코: 암튼 당신도 매번 고생임다. 어떻게 매번 이런 어처구니 없는 사건만 맡슴까?
나루호도: (아직 맡겠다고 한 건 아닌데 말이지.)
나루호도: (이왕이니 이것 저것 물어볼까.)

[다시 올 때]
1301호. 사건 현장이다.

## 대화: 사건에 대해
나루호도: 근데 정확히 어떻게 된 건가요? 이 사건.
이토노코: 얼레? 피고인을 못 만났슴까?
나루호도: 만나기는 했습니다만….
나루호도: (으으. 형사가 안쓰러운 눈빛으로 나를 쳐다봤다.)
이토노코: 뭐, 대충 알 거 같슴다. 피고인이 전적으로 범행을 인정하고 있으니.
이토노코: 아무것도 모르는 것 같으니 특별히 알려주겠슴다.
이토노코: 사건은 심플함다. 피고인과 피해자는 여기 1301호에서 묵고 있었슴다.
이토노코: 그러다가 새벽 한 시 반쯤, 어떤 이유로 몸싸움을 벌이게 된 검다.
나루호도: *어떤 이유*요?
이토노코: 그거야 피고인이 말을 안 하니 알 수가 없슴다.
나루호도: (적당한 소릴 하는구만.)
이토노코: 격투 끝에 피고인은 피해자를 총으로 한방 탕! 그렇게 된 검다.
나루호도: 뭐, 그건 알겠습니다만, 아까부터 좀 신경 쓰이는데요.
나루호도: 저 처참한 상황은 대체 뭡니까?
아까부터 시원한 가을바람이 이토노코 형사의 코트 자락을 멋지게 휘날리고 있다.
창문 한 면이 통째로 깨져서 뻥 뚫려 있다.
이토노코: 총에 맞아 깨진 모양임다. 강화 유리라서 총알 한 방에도 한 칸이 통째로 부서진다고 함다.
이토노코: 탄두는 아직 못 찾았슴다. 창밖 안뜰에 떨어졌을 텐데 공사 자재가 잔뜩 쌓여 있어서 말임다.
나루호도: 카페트의 얼룩은 물론….
이토노코: 피해자의 혈흔임다. 피고인은 피해자를 살해한 후 시체를 방 밖으로 끌고 나갔음다. 그리고….
나루호도: (? 수염 형사치고 복잡해 보이는 표정인걸.)
나루호도: 또 뭔가 있는 건가요?
이토노코: 당신에게는 좋은 소식일지도 모름다.
이토노코: 사실 이 사건에는… *중요한 증거*가 하나 없슴다.
[질문 추가] 부검 기록

## 대화: 내일의 법정
나루호도: 내일 법정 말인데요. 혹시… *그 녀석*이 나옵니까?
이토노코: 아~ 미츠루기 검사님은 바쁘심다. 지금 국내외를 오가며 정신없이 일하고 계심다.
나루호도: *국내외*라고요? 무슨 일인데요?
이토노코: 흠…. 그건…. 비밀임다.
나루호도: (흠…. 그건 형사님도 모르나 보군.)
이토노코: 내일 재판은 새로 부임한 검사가 담당함다. 아마 당신은 모를검다.
이토노코: 그 사람도 데뷔 첫날부터 안쓰럽게 됐슴다.

## 대화: 부검 기록
[숨김]
나루호도: 뭡니까? 중요한 증거란 게.
이토노코: 후후후. 변호사에게 그런 걸 가르쳐 줄 리가 없슴다!
나루호도: (뭐야. 그럼 처음부터 말을 꺼내지 말라고.)
이토노코: 그렇게 쳐다보지 마십쇼. 농담임다. 어차피 본관이 말하지 않아도 금방 알게 될 검다.
이토노코: 이 사건엔 사실… *시체*가 없슴다.
나루호도: !
이토노코: 뉴스를 봤다면 알겠지만, 피고인은 현장에서 검거된 게 아님다.
나루호도: 아아, 근처 공원에서 운전 중이었다던가.
이토노코: 그렇슴다. 아시다시피 그 공원에는 꽤 큰 호수가 있어서 말임다.
이토노코: 보시는 대로 범인은 범행 후 시체를 방에서 끌고 나갔음다.
이토노코: 시신은 호수에 유기한 모양임다. 지금 한창 수색이 진행중임다.
이토노코: 평소대로 요구할 것 같아서 미리 말해 두는 겁니다만, 당연히 부검기록도 아직 존재하지 않슴다.
나루호도: 자… 잠깐만요. 애초에 시체 없이 살인사건이 성립할 수 있습니까?
이토노코: 일반적으로는 어렵슴다. 하지만 이 경우에는 피고인이 범행을 인정하고 있는데다…<br>무엇보다 *결정적인 증인*이 있슴다.
[질문 추가] 결정적인 증인

## 대화: 결정적인 증인
[숨김]
나루호도: 누굽니까? 결정적인 증인이란 건.
이토노코: 기밀임다.
나루호도: 에이~ 그러지 마시고.
이토노코: 에이~ 안 됨다.
나루호도: 뭐, 결정적인 목격자라면 범행 당시를 목격한 사람일 테니…. 어차피 옆방 사람이나 호텔 보이겠죠.
이토노코: 땡. 틀렸슴다.
나루호도: (쳇. 기분 좋아 보이는구만.)
나루호도: (옆방 손님이나 호텔 직원이 아니라면, 범행을 목격할 수 있을만한 사람은….)
나루호도: 깨진 창문 너머로 목격했다든가.
이토노코: 앗, 어떻게 알았슴까? …헙.
나루호도: (이거야 원. 조사가 끝나면 한번 가 볼까.)
[질문 추가] 호텔 로비 조사:호텔 맞은편 건물

## 조사: 유리창
나루호도: (우선 신경쓰이는 건 이 부분일까. 유리벽 한 칸이 통째로 휑하니 비어 있다. 사람 한 명이 지나갈 만한 크기다.)
나루호도: (바닥에 콩알만 한 유리 알갱이가 흩어져 있다. 강화유리는 이런 식으로 부서지는 모양이다.)
나루호도: (양이 많지는 않다. 아마 나머지는 바깥으로 떨어진 거겠지.)
나루호도: (맞은편으로 빌딩 한 채가 보인다. 건물 사이의 거리가 그렇게 넓지 않은 편이라, 어느 정도는 안을 들여다 볼 수 있을 것 같다.)
[증거] 깨진 유리창

## 조사: 권총
나루호도: (유리벽 근처 바닥에 총 한 자루가 떨어져 있다. 아마 이게 흉기인 거겠지.)
나루호도: (총구 끝에 검붉은 얼룩이 말라붙어 있다. 피… 인가?)
나루호도: (한 알만 제외하고 탄환이 모두 남아 있다.)
나루호도: (무섭군. 건드리지 말아야지.)
[증거] 권총

## 조사: 혈흔
나루호도: (유리창 앞쪽 바닥에 상당한 양의 피가 말라붙어 있다.)
나루호도: (문 쪽으로 끌려간 흔적이 이어지다가…. 어라, 그 앞에서 뚝 끊긴다.)
나루호도: (이토노코 형사는 야마모토 씨가 피해자를 방 밖으로 이동시킨 흔적이라고 했지.)
나루호도: (바깥으로 나갔으면 복도까지 이어져 있어야 하지 않나?)
[증거] 혈흔

## 조사: 가방
나루호도: (침대 위에 여행가방 하나가 아무렇게나 펼쳐져 있다. 내용물은 옷가지 몇 벌과 지갑, 여권 같은 것들이다.)
나루호도: (야구공과 글러브도 들어있군. 이번 피고인은 직업 정신이 투철한 사람인 모양이다. …응?)
나루호도: 이건 뭐지?
나루호도: (옷가지 안쪽에서 직사각형 모양의 상자를 발견했다. 꽤 묵직하다.)
나루호도: (금속으로 덧댄 잠금장치 부분에 화려한 장식이 새겨져 있다. 무슨 문장 같은 걸까?)
나루호도: (내용물은 비어 있다.)
[증거] 빈 상자

## 조사: 테이블
나루호도: (방 한복판에 놓인 테이블이다. 담배 한 갑과 은제 지포라이터가 놓여 있다.)
나루호도: (호텔 비품이라기에는 화려한데. 고급 호텔이라 그런가.)
나루호도: (그다지 주목할 만한 건 없어 보인다.)
쿵!
[흔들기]
나루호도: 아얏!
나루호도: (으으. 모서리에 무릎을 찧었다.)
나루호도: 응? 이건….
나루호도: (서랍 쪽 모서리가 엄지손가락만한 크기로 움푹 패어 있다. 주위는 나뭇결을 따라 약간 쪼개져 있다.)
나루호도: (가까이 다가가 보니 희미하게 화약 냄새가 난다….)
[증거] 테이블
[다시 볼 때]
나루호도: (무릎이 아직도 욱신거린다.)
나루호도: (그나저나 왜 이런 곳에 *탄흔*이?)

## 조사: 욕실
나루호도: (욕실 문이 열려 있네. 어마어마하군. 크기만 우리 사무실 만하다.)
나루호도: (오래 머무른 것 같지는 않군. 세면대도 깨끗하고, 비품도 많이 쓰지 않은 듯하다.)
나루호도: (근데 어째 좀 위화감이…….)
나루호도: ?
나루호도: (어라. 가만 보니 수건이 하나도 없네.)
[증거] 빈 욕실 선반

## 이동: 호텔 로비
[조건] 1301호 조사, 호텔 로비 조사
[이동] 빈 호텔 로비 - 1일차
[조건 미달]
[이동] 호텔 로비 조사

## 이동: 1302호
[조건] 호텔 로비 조사:사건에 대해
[이동] 1302호 첫 방문
[조건 미달]
나루호도: (으음. 아무리 그래도 남의 숙소에 멋대로 들어가기는 좀.)


# 호텔 로비 조사
[종류] 조사
[대기] 일단 사사가와 씨의 이야기를 좀 들어 보고… 뭐라도 들이밀어 볼까.
[장소] 10월 2일 오후 | 호텔 반도 슈페리어관 로비

[처음 올 때]
*같은 날 모 시각*<br>*반도 호텔 로비*
나루호도: (공원에도 가 보면 좋겠지만 수임을 받은 것도 아닌데 역시 안 되겠지. 경찰들이 바글바글할 테고.)
나루호도: (일단은 맞은편 건물에 가 볼까….)
나루호도: …?
나루호도: (뭐지, 저 사람은. 내가 할 소리는 아닌 거 같지만 엄청 뾰족뾰족한 머리스타일인걸. …어라?)
나루호도: (맹렬한 기세로 이쪽으로 달려오고 있다.)
[흔들기]
?: 우오오오옷! 환자는 어디냐! 내가 극한으로 치료해주겠다!
?: 이봐! 거기 뾰족뾰족머리!
나루호도: 네엣? 저, 저요?
?: 음? 여기 너 말고 뾰족뾰족머리가 더 있나?
[흔들기]
나루호도: (…거울 좀 보고 살아라!)
?: 1301호에서 호출을 받았다! 환자를 봤나?
나루호도: (1301호라. 어디서 많이 들어 본 듯한… 아니.)
[흔들기]
나루호도: (1301호는 *사건 현장*이잖아!)
위로 뾰족뾰족하게 세운 머리가 인상적인 남자다. 탈색일까? 아직 20대로 보이는데 완전히 백발이다.
콧잔등의 반창고와 손에 두른 붕대가 눈에 띈다. 여러모로 강렬한 인상이다. 좀 무서울 정도인걸.
나루호도: 저기 근데 누구세요?<br>혹시 그…. 의사… 입니까?
나루호도: (그런 거 치곤 인상이 좀 그렇지만, 치료를 한댔으니.)
?: 으음. 아직 레지던트지만 말이지. 자기소개가 늦었군. 난 사사가와 료헤이라고 한다.
나루호도: 예에. 변호사 나루호도 류이치입니다.
[흔들기]
사사가와: 극한으로 잘 부탁한다!
나루호도: (뭐야. 극한이라는게.)
[인물] 사사가와 료헤이

[다시 올 때]
반도 호텔 로비다.

## 제시: 변호사 배지
나루호도: 저는 이런 사람입니다.
사사가와: ! 그 배지는….
나루호도: (오. 배지를 알아보는 건가?)
사사가와: 보안관들이 달고 다니는 배지였던가?
사사가와: 형씨, 보기보다 대단한 사람이었잖아. 마음에 들었다!
나루호도: 아, 아뇨. 이건 변호사 배지입니다.
사사가와: 뭐야, 그런 건가. 시시하게 됐군.
나루호도: (헐….)

## 제시: 마요이의 곡옥
나루호도: 이거 좀 봐 주세요.
사사가와: 아니. 이런 건 받을 수 없다!
나루호도: 네?
사사가와: 받은 물건은 극한으로 소중히 해야 하는 법!
사사가와: 게다가 이런 오래된 보석이라니. 틀림없이 선물한 사람의 깊은 마음이 담겨있을 거다!
나루호도: 네?
사사가와: 소중히 보관하도록!
[흔들기]
나루호도: …주는 거 아닙니다!

## 제시: 깨진 유리창
사사가와: 음? 여기만 비어 있군. 환기 용인가?
나루호도: 아뇨, 그럴 리가요. 깨진 겁니다.
사사가와: …?
사사가와: 누가 어마어마하게 세게 부딪혔나 보군.
나루호도: (무슨 소리야.)

## 제시: 권총
나루호도: 이거 어떻게 생각하세요.
사사가와: 권총인가? 요즘 세상에 리볼버식이라니. 별 일이군.
사사가와: 실린더 한 칸은 탄피만 남았는데. 발포된 적이 있는 건가?
나루호도: (진지하게 총을 이리저리 살펴보고 있다. 의사들은 총기도 다룰 줄 알아야 하나?)
사사가와: 게다가 총구의 이 혈흔….
[흔들기]
사사가와: 이렇게 쐈다면 상처가 엉망일 거다. 곧바로 치료해야 해!
나루호도: 살인 사건 흉기라서요. 피해자는 이미 죽었습니다.
사사가와: 으음… 그런가.
사사가와: 위험하니까 조심해서 만지도록.
나루호도: (걱정받았다….)

## 제시: 테이블
사사가와: 모서리의 이건 설마… *탄흔*인가?
나루호도: 아마 그런 것 같습니다. 뭔가 생각나는 거라도 있으십니까?
사사가와: 그렇군. 극한으로 위험한 짓이다!
나루호도: …네?
사사가와: 알겠나! 총싸움은 바깥에서 하는 거다!
사사가와: 이 총알이 옆방의 나를 다치게 할 수도 있어!!
나루호도: …제가 안 쐈어요!
[흔들기]
나루호도: (그보다 의사라면 다른 사람 안위도 좀 생각해 줘!)

## 제시: 빈 상자
사사가와: ……!!
[흔들기]
사사가와: 이봐, 변호사 형씨! 그 상자, 어디서 손에 넣은 거지?
나루호도: (뭐지? 이 의사 갑자기 눈빛이 달라졌어.)
나루호도: 이 상자에 대해서 뭔가 알고 계신 겁니까?
사사가와: 아, 아니. 그런 건 아니지만.
사사가와: 그게 너무 마음에 드는 디자인이라….
나루호도: (거짓말이 서투른 사람이군. 좀 더 자세히 물어볼까.)
[질문 추가] 상자에 대해

## 제시: 혈흔
사사가와: 혈흔의 양이 상당하군.
나루호도: 아무래도 살인 사건이 있었으니까요.
사사가와: 흠. 그런 것치고는 좀 적은 것 같군.
나루호도: (그것도 그래. 끊겨 있고.)

## 제시: 사사가와의 휴대전화
사사가와: 그럼 이건… *사건 당시*에 온 전화였던 건가?
나루호도: 그렇게 되겠네요.
[흔들기]
사사가와: 제길. 난 그런 큰일이 있었던 줄도 모르고….
나루호도: (이런….)
나루호도: 하지만 금방 괜찮다는 문자가 왔으니까요.
나루호도: 곧 다시 전화하셨더라도 똑같이 말했을 겁니다. 너무 자책하지 마세요.

## 제시: 야마모토 타케시
사사가와: 녀석은 내 중학교 후배야. 고등학교 때까지 쭉 동창이었다.
사사가와: 그 후로는 둘 다 해외로 나가게 돼서 거의 보지 못했지만.
나루호도: (해외 생활이라. 듣고 보니 야마모토 씨도 거의 미국에 있었겠군.)
사사가와: 대단한 녀석이야. 여러 모로.

## 제시: 람보
사사가와: 람보…….
나루호도: (이런…. 괜히 언급했나.)

## 제시: 그 외
[흔들기]
사사가와: 극한으로! 무슨 의미인지 모르겠군!
나루호도: (으으 귀 아파. 괜한 건 보여주지 말아야지.)

## 대화: 환자
나루호도: 환자라뇨? 1301호는 사건 현장인데요.
사사가와: 사건이라고? 상해 환자였던 건가?
나루호도: 아뇨, 무슨 소립니까. 살인 사건 말입니다.
사사가와: 살인 사건이라니? 처음 듣는군.
나루호도: 뉴스 못 보셨어요? 지금 한창 유명한데요.
나루호도: 야구선수 야마모토 타케시가 체포된 사건 말입니다.
사사가와: 그래, 야마모토 타케시가….
[흔들기]
사사가와: …뭐, 뭐라고? *야마모토*가!
나루호도: 아는 사이인가요?
사사가와: 으음, 그런 셈이지. 형씨는 변호사라고 했지. 그 녀석의 사건을 맡은 건가?
나루호도: 꼭 그런 건 아닌데….
사사가와: 걱정할 필요 없다. 내가 보장하지.<br>야마모토는 절대 그럴 남자가 아니야. 뭔가 착오가 있는 게 틀림없다.
[흔들기]
사사가와: 극한으로 협력하겠다!
[질문 추가] 사건에 대해
[질문 추가] 피고인을 믿는 이유

## 대화: 사건에 대해
[숨김]
나루호도: 근데 뭔가요? 호출이라는 건.
사사가와: 새벽에 야마모토 녀석에게서 부재중 전화가 와 있더군. 금방 끊어져서 벨소리를 못 들은 모양이야.
사사가와: 몇 분 뒤에 문자가 왔는데. 여기 이렇게.
사사가와 씨가 야마모토 타케시로부터 받은 문자 메시지를 보여주었다. “이제 괜찮아요. 천천히 오세요”라고 쓰여 있다.
사사가와: 그래서 어디 몸이 안 좋은 녀석이라도 있나 했던 거지. 다시 걸어도 안 받길래 급하게 와본 거다.
[증거] 사사가와의 휴대전화
나루호도: (부재중 전화가 걸려온 시각은… 1시 38분인가. 사건 발생 시각이군.)
나루호도: 사건에 대해서는 전혀 모르시는 겁니까?
사사가와: 그렇지. 보다시피 이제 막 여기로 돌아온 참이라.
나루호도: 돌아왔다는 건…. 이 호텔에 묵으셨군요.
사사가와: 맞아. 아마 *1302호실*이었을 거다.
나루호도: (1302호라면 사건 현장 맞은편에 있던 방이로군. 나중에 슬쩍 따라가 볼까.)
나루호도: (13층에 있는 방은 1301호와 1302호뿐. 사건 발생 당시 13층은 비어 있었다는 건가….)
사사가와: 그런데 살인 사건이라면…. 피해자는 누구지?
나루호도: 그게 아직은 저도 잘 모르겠습니다.
나루호도: 듣기로는 피고인과 같이 1301호실에 묵고 있던 사람이라더군요.
[흔들기]
사사가와: !
나루호도: 역시…. 사사가와 씨와도 아는 사이인가요?
사사가와: 으음….
[인물갱신] 사사가와 료헤이 | 피고인의 지인. 그렇게 보이지는 않지만 의사다. 사건 당시 피고인에게서 연락을 받았다.
[질문 추가] 피해자에 대해

## 대화: 피고인을 믿는 이유
[숨김]
나루호도: 어째서 야마모토 씨가 범인이 아니라고 확신하시는 겁니까? 사건에 대해서 잘 모르실 텐데요.
사사가와: 그 녀석과는 인연이 길어. 난 알고 있다. 그 녀석은 남을 해칠 남자가 아니야.
사사가와: 하물며 살인이라니…. 어쩌다 야마모토 녀석이 체포됐는지 모르겠군. 크게 실수한 거다.
나루호도: (피고인은 범행 현장을 목격당하고 *도주* 중에 체포됐는데 말이지….)
사사가와: 그러는 변호사 형씨야 말로 왜 그 녀석을 돕는 거지? 한 번도 만난 적 없는 사이일 텐데.
나루호도: 그게, 딱히 돕는다기 보다는….
나루호도: (사이코 록에 대해선 이야기해도 소용없겠지.)
나루호도: 야마모토 씨는 범인이 자신이라고 인정했습니다.
사사가와: …!<br>그 녀석이?
나루호도: 네. 하지만 뭔가 숨기고 있는 것 같아요.
나루호도: 그게 뭔지는 모르겠지만…. 뭔가 감춰진 진실이 있다는 예감이 듭니다.
사사가와: 그런가….

## 대화: 피해자에 대해
[숨김]
나루호도: 피해자를 아시는군요.
사사가와: 믿고 싶지 않지만…. 피해자는 *람보*인 것 같군.
나루호도: …….
나루호도: 라, *람보*요?
사사가와: 그래. 야마모토는 그 꼬마와 함께 체크인했거든.
나루호도: (람보가 꼬마였던가? 이 사람보다는 좀 작을 거 같지만.)
나루호도: (그나저나 람보와 야구선수라니…. 무슨 조합이지.)
사사가와: 도대체 그 녀석들에게 무슨 일이….
나루호도: (설마 람보가…. 람보5를 기다리던 참이었는데.)
사사가와: 이봐, 변호사 형씨. 무슨 생각을 하는지 모르겠지만 아마 그건 아닐 거다.
[인물] 람보

## 대화: 상자에 대해
[숨김]
나루호도: 아까 보여드린 상자 말인데요. 역시 뭔가 알고 계신 거 아닙니까?
[흔들기]
사사가와: 왜, 왜왜, 왜 그렇게 생각하지?
[흔들기]
사사가와: 그, 그극한으로 모르겠다!
나루호도: 그럼 왜 말을 더듬는 겁니까?
사사가와: 뜨끔!
나루호도: 그러지 말고 알려 주세요.
사사가와: ……그건 상자다.
나루호도: 그건 저도 압니다.
사사가와: 거긴 원래… 뭔가 *중요한 물건*이 들어 있었어.
나루호도: 대체 뭐가 들어있었던 거죠?
사사가와: …….
[자물쇠 표시] 임시 자물쇠 - 사사가와
[흔들기]
나루호도: (……!)
나루호도: (이 상자, 도대체 뭐길래…?)

## 이동: 1301호
[이동] 1301호 조사

## 이동: 1302호
[조건] 사건에 대해
[이동] 1302호 첫 방문
[조건 미달]
나루호도: (으음. 아무리 그래도 남의 숙소에 멋대로 들어가기는 좀.)

## 이동: 호텔 맞은편 건물
[숨김]
[조건] 1301호 조사, 호텔 로비 조사
[이동] 나츠미와의 첫 만남
[조건 미달]
나루호도: (우선은 호텔을 마저 조사하자.)

## 이동: 나루호도 법률사무소
[조건] 1301호 조사, 호텔 로비 조사
[이동] 1일차 사무소
[조건 미달]
나루호도: (우선은 호텔을 마저 조사하자.)


# 1302호 첫 방문
[종류] 조사
[장소] 10월 2일 오후 | 호텔 반도 슈페리어관 1302호
[대기] 사사가와 씨의 숙소다.
[처음 올 때]

*같은 날 모 시각*<br>*호텔 반도 1302호*

복도를 사이에 두고 사건 현장과 마주보고 있는 방이다.
피고인의 지인인 사사가와 료헤이가 묵고 있다.
사건 당시, 사사가와 씨는 외출 중이었던 것 같다.

[다시 올 때]
1302호.

## 조사: 방문
나루호도: (방 안을 한 번 둘러볼까….)
나루호도: (뭐야. 안 열리잖아.<br>하긴, 아무도 없을 테니 당연한가.)
사사가와: 아, 방은 잠겨 있을 거다. 내가 금방 열어 주지.
사사가와: ……? 이, 이런.
[흔들기]
사사가와: 극한으로 열쇠가 사라졌다!
사사가와: 하는 수 없군. 이렇게 된 이상 극한으로!
[흔들기]
나루호도: 아니아니아니! 무슨 짓입니까! 열쇠를 찾아오라고요!
사사가와 씨가 방문을 부수려는 걸 말렸다.

## 이동: 호텔 로비
[조건] 호텔 로비 조사
[이동] 빈 호텔 로비 - 1일차
[조건 미달]
[이동] 호텔 로비 조사

## 이동: 1301호
[이동] 1301호 조사


# 1일차 사무소
[종류] 조사
[대기] 사사가와 씨는 계속 나를 따라다니려는 모양이다.
[장소] 10월 2일 오후 | 나루호도 법률사무소

[처음 올 때]
*같은 날 모 시각*<br>*나루호도 법률사무소*
나루호도: (후우. 정신없군. 아직 사건을 맡은 것도 아닌데 도대체 뭘 하고 있는 건지.)
나루호도: (그런데….)
사사가와: 이거 인상적이군. 마음에 들었다!
사사가와 씨가 책상 옆 포스터를 유심히 들여다보고 있다.
나루호도: 왜 따라오시는 겁니까?
사사가와: 음? 아까 말하지 않았나? 극한으로 협력하겠다고!
나루호도: 같이 다니겠다는 뜻이었습니까…?
사사가와: 물론이다!
나루호도: 하아아. 마음대로 하세요.

## 조사: 화분
나루호도: (관엽 식물 찰리 군이다.)
사사가와: 오. 이름이 있는 건가? 맛있어 보이는 이름이군. 칠리 군.
나루호도: 찰리 군입니다.
사사가와: 이런 실례했군. 극한으로 잘 부탁한다! 체리군!
나루호도: 칠리 군… 아니, 찰리 군이라니까요.

## 조사: TV
*삑*
아나운서: 검찰은 이미 일부 간부의 신원을 확보했다고 밝혔으나, 증거 부족으로 추가 수사는 난항을 겪고 있…
[흔들기]
*삑*
나루호도: (사사가와 씨가 엄청난 기세로 텔레비전을 꺼 버렸다.)
사사가와: 방 안에서 이런 상자만 쳐다보고 있으면 바보가 된다더군!
[흔들기]
사사가와: 나가자고! 철저히 조사하는 거다! 극한!

## 대화: 상담한다
나루호도: 어떻게 하죠 이제.
사사가와: 그렇군.
[흔들기]
사사가와: 극한으로 모르겠다!
사사가와: 아직 정보가 부족한 것 같군.
나루호도: (이 사람도 이렇게 말하는군.)
사사가와: 일단 정보를 모아 보자고.
나루호도: (어쨌거나 맞는 말이야. 사람들의 이야기를 자세히 들어 볼까.)

## 대화: 상자에 대해
[자물쇠] 임시 자물쇠 - 사사가와

## 제시: 변호사 배지
나루호도: 저는 이런 사람입니다.
사사가와: ! 그 배지는….
나루호도: (오. 배지를 알아보는 건가?)
사사가와: 보안관들이 달고 다니는 배지였던가?
사사가와: 형씨, 보기보다 대단한 사람이었잖아. 마음에 들었다!
나루호도: 아, 아뇨. 이건 변호사 배지입니다.
사사가와: 뭐야, 그런 건가. 시시하게 됐군.
나루호도: (헐….)

## 제시: 깨진 유리창
사사가와: 음? 여기만 비어 있군. 환기 용인가?
나루호도: 아뇨, 그럴 리가요. 깨진 겁니다.
사사가와: …?
사사가와: 누가 어마어마하게 세게 부딪혔나 보군.
나루호도: (무슨 소리야.)

## 제시: 권총
나루호도: 이거 어떻게 생각하세요.
사사가와: 권총인가? 요즘 세상에 리볼버식이라니. 별 일이군.
사사가와: 실린더 한 칸은 탄피만 남았는데. 발포된 적이 있는 건가?
나루호도: (진지하게 총을 이리저리 살펴보고 있다. 의사들은 총기도 다룰 줄 알아야 하나?)
사사가와: 게다가 총구의 이 혈흔….
[흔들기]
사사가와: 이렇게 쐈다면 상처가 엉망일 거다. 곧바로 치료해야 해!
나루호도: 살인 사건 흉기라서요. 피해자는 이미 죽었습니다.
사사가와: 으음… 그런가.
사사가와: 위험하니까 조심해서 만지도록.
나루호도: (걱정받았다….)

## 제시: 테이블
사사가와: 모서리의 이건 설마… *탄흔*인가?
나루호도: 아마 그런 것 같습니다. 뭔가 생각나는 거라도 있으십니까?
사사가와: 그렇군. 극한으로 위험한 짓이다!
나루호도: …네?
사사가와: 알겠나! 총싸움은 바깥에서 하는 거다!
사사가와: 이 총알이 옆방의 나를 다치게 할 수도 있어!!
나루호도: ……제가 안 쐈어요!
[흔들기]
나루호도: (그보다 의사라면 다른 사람 안위도 좀 생각해 줘!)

## 제시: 빈 상자
나루호도: 이야기 좀 해 주세요. 이 상자에 대해서.
사사가와: 아니 그것만은 좀. 사건이랑 관계가 있는 것도 아니고.
나루호도: (지금은 어쩔 수 없나….)

## 제시: 혈흔
사사가와: 혈흔의 양이 상당하군.
나루호도: 아무래도 살인 사건이 있었으니까요.
사사가와: 흠. 그런 것치고는 좀 적은 것 같군.
나루호도: (그것도 그래. 끊겨 있고.)

## 제시: 사사가와의 휴대전화
사사가와: 그럼 이건… *사건 당시*에 온 전화였던 건가?
나루호도: 그렇게 되겠네요.
[흔들기]
사사가와: 제길. 난 그런 큰일이 있었던 줄도 모르고….
나루호도: (이런….)
나루호도: 하지만 금방 괜찮다는 문자가 왔으니까요.
나루호도: 곧 다시 전화하셨더라도 똑같이 말했을 겁니다. 너무 자책하지 마세요.

## 제시: 야마모토 타케시
사사가와: 녀석은 내 중학교 후배야. 고등학교 때까지 쭉 동창이었다.
사사가와: 그 후로는 둘 다 해외로 나가게 돼서 거의 보지 못했지만.
나루호도: (해외 생활이라. 듣고 보니 야마모토 씨도 거의 미국에 있었겠군.)
사사가와: 대단한 녀석이야. 여러 모로.

## 제시: 람보
사사가와: 람보…….
나루호도: (이런…. 괜히 언급했나.)

## 제시: 그 외
[흔들기]
사사가와: 극한으로! 무슨 의미인지 모르겠군!
나루호도: (으으 귀 아파. 괜한 건 보여주지 말아야지.)

## 이동: 호텔 맞은편 건물
[이동] 나츠미와의 첫 만남

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 1일차

## 이동: 유치장 면회실
[숨김]
[조건] 1301호 조사, 1302호 첫 방문, 호텔 로비 조사, 나츠미와의 첫 만남:창 밖, 나츠미와의 첫 만남:부자재, 나츠미와의 첫 만남:사건에 대하여
[이동] 야마모토의 의뢰

## 이동: 내일을 준비한다
[숨김]
[조건] 1301호 조사, 1302호 첫 방문, 호텔 로비 조사, 나츠미와의 첫 만남:창 밖, 나츠미와의 첫 만남:부자재, 나츠미와의 첫 만남:사건에 대하여, 야마모토의 의뢰장
[이동] 1일차 법정 준비


# 빈 호텔 로비 - 1일차
[종류] 조사
[장소] 10월 2일 오후 | 호텔 반도 슈페리어관 로비
[대기] 어디로 갈까?

## 이동: 1301호
[이동] 1301호 조사

## 이동: 1302호
[이동] 1302호 첫 방문

## 이동: 나루호도 법률사무소
[이동] 1일차 사무소

## 이동: 호텔 맞은편 건물
[이동] 나츠미와의 첫 만남


# 나츠미와의 첫 만남
[종류] 조사
[대기] 또 나츠미 씨인가….
[장소] 10월 2일 오후 | 호텔 맞은편 빈 건물

[처음 올 때]
*같은 날 모 시각*<br>*호텔 맞은편 빈 건물*

1301호와 마주보고 있는 건물이다. 아직 들어선 지 얼마 되지 않았는지 내부는 텅 비어있다.
목격자라는 사람은 이런 데서 뭘 하고 있었던 거지? 노숙이라도 하고 있었나….
사사가와: …잠깐, 변호사!
[흔들기]
나루호도: (아야야. 뭐야…. 사사가와 씨가 갑자기 뒷덜미를 끌어당겼다.)
사사가와: 내 뒤쪽으로 와라. 누가 있는 것 같다.
[흔들기]
나루호도: !
나루호도: 이런 곳에 대체 누가…?
?: 어! 나루호도 아이가?
[흔들기]
나루호도: (으으. 불길한 느낌이….)
?: 나루호도 맞네! 니는 와 또 여기 있노?
나루호도: 나츠미 씨….

하루미의 표현을 빌리자면, 불에 그슬린 솜사탕 같은 헤어스타일의 여성. 자칭 프리 카메라맨 오오사와기 나츠미 씨다.
어째선지 사건이 일어날 때마다 골치 아픈 사진을 찍어서 나를 난처하게 만든다.
[인물] 오오사와기 나츠미

사사가와: 음? 뭐지, 이 브로콜리 같은 머리스타일의 여자는?
[흔들기]
나츠미: 뭔 소리고! 그러는 니 머리는 잔디밭 같다 아이가!
[흔들기]
사사가와: 뭐라고? 한 번 해 보자 이거냐!

[다시 올 때]
사건 현장 맞은편의 빈 건물. 나츠미 씨가 범행을 목격한 곳이다.

## 조사: 부자재
나루호도: (건물 안은 한창 내부 공사중이다. 실내 여기저기에 공사 자재들이 널려 있다.)
나루호도: (저 거대한 비닐봉투 안에 들어있는 건…. 아마 건물 단열에 쓰이는 자재인 것 같다.)
나루호도: (그러고보니 현장 안뜰에도 부자재가 널려 있다고 했지. 호텔 손님들이 항의하지 않나?)
사사가와: 오늘은 공사를 안 하는 모양이군.
나루호도: 아무래도 사건 현장과 너무 가까워서 아닐까요.
나루호도: 형사들이 안뜰에서 총알 찾기를 하는 중이니….

## 조사: 창 밖
나루호도: (맞은편에는 물론 으리으리한 호텔이 그 위용을 자랑하고 있다.)
나루호도: (이제 보니 호텔 창문은 특수 유리로 되어 있는 것 같다.)
나루호도: (호텔 쪽에서는 풍경을 보는 데 문제가 없었는데, 여기서는 호텔 내부가 전혀 보이지 않는군….)
나츠미: 일부러 여기 들어와 있었는데 김샜다 아이가.
나루호도: 훔쳐보는 건 범죄예요, 나츠미 씨.
나루호도: (하지만 깨진 자리를 통해 현장 어귀는 확실하게 보인다.)
나루호도: (단차가 있어서 안쪽까지는 안 보이지만… 방 중간까지는 훤히 들여다 보이는군.)
[증거갱신] 깨진 유리창 | 사건 현장의 유리창. 강화유리 한 칸이 통째로 사라졌다. 특수 유리로 되어 있어 깨진 창으로만 안을 들여다볼 수 있다.

## 조사: 사다리
사사가와: 인부들이 쓰는 건가? 사다리가 놓여 있군.
나루호도: 아, 그건 접사다리입니다.
사사가와: …? 뭐가 다른 거지?
사사가와: 훌륭한 변호사라면 좀 더 본질을 보도록.

## 제시: 그 외
나루호도: 저기, 이거 말인데요.
나츠미: 훗훗훗. 내랑 이만치 알고 지냈으면 니도 이제 알끼다.
나루호도: 저널리스트는 정보를 공짜로 풀지 않는다고요?
나츠미: 내 누누이 말하지만 지방 사람이 쩨쩨한 기 아이다.
나츠미: 내가 개인적으로 쩨쩨한 기다!
나루호도: (어련하시겠어.)

## 대화: 이곳에 있는 이유
나루호도: 그나저나 여기서 뭐 하시는 겁니까?
나츠미: 내가 마성의 저널리스트다 아이가. 당근 취재하러 왔지.
나루호도: 이런 데서요? 아무것도 없는 빈 건물인데요.
나츠미: 훗. 훗. 훗. 그게 아마추어들의 생각인 기라. 발상을 역전시켜 봐라.
나츠미: *이곳에 무엇이 있는지*가 아니라 *이곳에서 무엇을 볼 수 있는지*를 생각하는 기다!
나루호도: (아니 그거 내 대사잖아.)
나츠미: 니 야마모토 타케시를 보면 무슨 생각이 드노.
나루호도: 음…. 좀 이상하다?
나츠미: 바로 그기다.
나루호도: (이, 이게 맞다고?)
나츠미: *실력*. *외모*. *성격*. 거기다 *깨끗한 사생활*까지 갖춘 육각형 인재.
나츠미: 니는 이런 인간이 존재할 수 있다고 생각하나?
나츠미: 분명히 뒤가 구린 게 있다 카이!
[흔들기]
사사가와: 뭐야? 이 푸들머리가!
나루호도: (그건 사각형 인재 아닌가?)
나츠미: 이 호텔에 예약했다는 정보를 입수해서 와 봤드만….
나츠미: 설마 이렇게 될 줄은 몰랐제.
나루호도: (역시…. *증인*이라는 건 나츠미 씨였군.)
[질문 추가] 사건에 대하여

## 대화: 사건에 대하여
[숨김]
나루호도: 혹시나 해서 말입니다만…. 설마 이번 사건의 증인이라는 게?
나츠미: 설마 또 느그 의뢰인은 아니겠제.
나츠미: 니 얼굴 보는 것도 인제 지겹다 마.
나루호도: (그건 나도 마찬가지라구.)
나루호도: 이번 사건 말입니다만, 시체가 발견되지 않았다던데요.
사사가와: 뭐라고? 시체가 없단 말이냐?
[흔들기]
사사가와: 극한으로 영문을 모르겠군. 이 사건은 무효다!
나츠미: 훗훗훗. 안타깝지만 그렇게는 안 될끼다.
사사가와: 뭐, 뭐라고?
나츠미: 마성의 저널리스트를 얕보면 안 된데이. 제대로 증거도 있다 아이가!
사사가와: 뭐, 뭐라고!
나루호도: (흠. 대신 놀라 주니까 편한걸.)
나루호도: 이번에도 찍으신 겁니까? 사진.
나츠미: 당근이지. 카메라는 저널리스트의 생명이다 아이가.
나츠미: 니랑 사건 이야기는 안 할란다. 또 법정에서 뭔 소릴 들을 줄 알고.
나츠미: 내일 법정에서 보제이.
나루호도: 네에.
나루호도: (아직 간다고 정해진 건 아니지만.)
[인물갱신] 오오사와기 나츠미 | 자칭 마성의 저널리스트. 이번 사건의 목격자다. 사건 당시 현장을 촬영했다.
사사가와: …….
사사가와: 흠. 그럼 우리도 슬슬 돌아갈까.
나루호도: 그럴까요.
나루호도: (지금 조사할 수 있는 건 이정도인 것 같고… 남은 건 의뢰를 받느냐 마느냐인데.)
나루호도: (관련자들의 이야기를 모두 듣고 나면 면회실에 다시 들러 볼까.)
나루호도: (…?)
나루호도: (근데 이 사람 어디까지 따라올 생각이지.)
[질문 추가] 1일차 사무소:유치장 면회실

## 이동: 나루호도 법률사무소
[이동] 1일차 사무소

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 1일차


# 야마모토의 의뢰
[종류] 조사
[대기] 결국 야마모토 씨의 의뢰를 받았다. 준비가 되면 사무실로 돌아가자.
[장소] 10월 2일 오후 | 유치장 면회실

[처음 올 때]
*10월 2일 모 시각*<br>*유치장 면회실*

야마모토: 변호사님. 또 오셨네요.<br>어라? 사사가와 형님.
사사가와: 야마모토! 무슨 일인지는 모르겠지만 우리에게 다 맡겨라! 이 변호사 형씨가 해결해줄 거다!
야마모토: 아하하하. 든든하네요.
나루호도: 하하하….
[흔들기]
나루호도: (왜 나한테 그래.)
야마모토: 돌아오실 줄 몰랐어요. 게다가 사사가와 형님까지 데리고 오실 줄은.
나루호도: 하하….어쩌다 보니 그렇게 됐네요.
야마모토: 그럼… 벌써 이것저것 조사도 하신 것 같으니까요.
야마모토: 이랬다 저랬다 해서 죄송하지만 그냥 변호를 부탁드려도 될까요?
야마모토: 재판 날짜가 바로 내일이라면서 자꾸 재촉하시더라고요.
야마모토: 강력 범죄라서 변호사가 꼭 있어야 한다는데… 모르는 사람한테 일일이 사건 이야기를 하라니 난처하달까.
나루호도: (난처한 건 경찰들 쪽일 거라고 생각하는데.)
[선택] 의뢰를 받는다
나루호도: 그건….
나루호도: (역시 좀 이상해, 이 사건. 뭔가 숨겨진 진실이 있을 것 같은데….)
나루호도: (어라. 사사가와 씨 쪽에서 엄청난 시선이 느껴진다.)
사사가와: …….
[선택] 거절한다
나루호도: 싫네요~ 범인을 변호하라니. 하하.
야마모토: 하하하.
나루호도: (사사가와 씨 쪽에서 엄청난 시선이 느껴진다.)
나루호도: …….
사사가와: …….
나루호도: ……….
사사가와: ………….
야마모토: ?
[선택 끝]
[흔들기]
나루호도: (으으.)
나루호도: 써 주세요…. 의뢰장.
[증거] 야마모토의 의뢰장
[인물갱신] 야마모토 타케시 | 이번 사건의 의뢰인이다. 유명한 야구 선수. 범행을 인정하고 있다.
나루호도: (변호사는 의뢰인을 믿어야 한다… 지만.)
나루호도: (사사가와 씨는 야마모토 씨가 절대 남을 해칠 사람이 아니라고 했다.)
나루호도: (그 *흔들림 없는 믿음*에는… 분명 어떤 이유가 있을 거라는 생각이 들어.)
나루호도: (역시 그 사이코 록도 신경쓰이고.)
나루호도: 마지막으로 한 번만 더 여쭙겠습니다. 피해자를 죽인 건….
야마모토: 저예요.
나루호도: 하아아아.
사사가와: 야마모토….
야마모토: 죄송. 너무 부담 가지지 마시고요.
나루호도: (무지 부담된다고.)
[질문 추가] 1일차 사무소:내일을 준비한다

[다시 올 때]
유치장 면회실. 결국 야마모토 씨의 의뢰를 받아버렸다.

## 제시: 야마모토의 의뢰장
나루호도: 결국 받아버렸네요, 이거.
야마모토: 아하하. 그렇게 됐네요.
야마모토: 뭐, 부담 갖지 마세요. 결과는 정해져 있으니까요.
나루호도: (아무렇지도 않게 말하는군. 결과는 *유죄*인데 말이지….)

## 제시: 람보
야마모토: ……!
야마모토: 람보….
나루호도: (야마모토 씨… 괴로워 보인다.)
나루호도: (본인이 죽이고 *유기*까지 한 사람일 텐데 말이지….)

## 제시: 사사가와 료헤이
야마모토: 사사가와 형님은 제 중고등학교 선배예요.
야마모토: 처음 만났을 때는 복싱부 주장이셨는데요.<br>요즘에는 아무래도 바빠서 운동은 못 하시려나.
[흔들기]
사사가와: 극한으로! 틈날 때마다 연습하고 있다!
야마모토: 아하하, 좋은데요. 기운이 넘쳐서.
야마모토: 형님이랑 있으면 마음이 편해요. 다 괜찮아질 것 같은 기분.
나루호도: (무슨 느낌인지 대충 알 것 같기도 하네.)

## 제시: 그 외
나루호도: 저기, 이것 좀 봐 주세요.
야마모토: 으음, 사건에 대한 걸 저한테 물어보셔도.
[흔들기]
나루호도: (당신 사건이잖아.)

## 대화: 사건에 대해
[자물쇠] 임시 자물쇠 - 야마모토

## 이동: 나루호도 법률사무소
[선택] 내일을 준비한다
[조건] 1301호 조사, 1302호 첫 방문, 호텔 로비 조사, 나츠미와의 첫 만남:창 밖, 나츠미와의 첫 만남:부자재, 나츠미와의 첫 만남:사건에 대하여, 야마모토의 의뢰장
[이동] 1일차 법정 준비
[선택] 아직 더 둘러본다
[이동] 1일차 사무소
[선택 끝]

# 1일차 법정 준비
[다음] 2일차 개정 전
[장소] 10월 2일 저녁 | 나루호도 법률사무소
나루호도: (증거품은 어느 정도 모였다.)
나루호도: (사건은 의문투성이고 아직 풀리지 않은 비밀도 산더미처럼 남아 있지만… 어쩔 수 없지.)
나루호도: (내일 재판은 이걸로 어떻게든 버텨야 해.)
< 1일차 · 탐정 - 끝 >
[회복]


//사이코 록 (임시)//
# 임시 자물쇠 - 야마모토
[종류] 사이코록

## 거부
나루호도: 말 안 해 주실 건가요? 사건에 대해서.
야마모토: 아하하, 글쎄요. 말해드릴 게 딱히 없는데요.
나루호도: (역시 스스로 입을 열지는 않을 것 같군….)

## 시작
나루호도: 야마모토 씨. 이제 솔직히 이야기 해 주세요.
야마모토: 네? 무슨 이야기요?
나루호도: 물론… 이 사건에 대한 진실 말입니다.
야마모토: 진실이라니, 무슨 말씀이신지 모르겠네요. 벌써 몇 번이나 이야기했던 것 같은데.
나루호도: 당신이 람보 씨를 죽였다는 것 말입니까?
야마모토: 그것 말고는 더 해 드릴 이야기가 없네요.
나루호도: 죄송하지만 야마모토 씨. 전 그 말은 믿지 않습니다.
야마모토: …제가 거짓말을 하고 있다는 건가요?
야마모토: 그런 거짓말을 해서 제가 뭘 얻을 수 있죠? 살인죄를 뒤집어쓸 뿐이잖아요.
나루호도: 맞습니다. 그런데도 당신은 진실을 숨기고 있어요.

## 자물쇠
[정답] 임시
나루호도: 야마모토 씨. 그 이유는 혹시….
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
야마모토: 아하하.
나루호도: ……….
[흔들기]
나루호도: 에.
야마모토: 뭐야, 깜짝 놀랐잖아요. 탐정 놀이였구나.
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)

# 임시 자물쇠 - 사사가와
[종류] 사이코록

## 거부
나루호도: 역시 뭔가 알고 계신 거죠? 그 상자에 대해서.
사사가와: 으음. 미안하지만 그건 말할 수 없다.
사사가와: *사건과 관계*가 있다면 또 모르겠지만….
나루호도: (*사건*과 *상자*의 관계라…. 아직은 증명할 방법이 없는데.)

## 시작
나루호도: 그러지 말고 말씀해 주시죠.
나루호도: 이 상자… 정체가 뭡니까?
사사가와: 그러니까 *사건과 관계*가 있지 않은 이상은….
나루호도: 사실 틀림없이 관계가 있습니다. 이 *상자*와 *사건*은!

## 자물쇠
[정답] 임시
사사가와: 어, 어떻게 장담할 수 있지? 관계가 있다는 증거라도 있는 건가?
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
사사가와: 으음. 그런 거였나.
[흔들기]
사사가와: 탐정이라면 극한으로! 허풍도 떨 수 있어야 하는 법!
사사가와: 훌륭한 자세다!
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)


//사이코 록 (본편)//
# 사사가와의 자물쇠
[종류] 사이코록

## 거부
나루호도: 역시 뭔가 알고 계신 거죠? 그 상자에 대해서.
사사가와: 으음. 미안하지만 그건 말할 수 없다.
사사가와: *사건과 관계*가 있다면 또 모르겠지만….
나루호도: (*사건*과 *상자*의 관계라…. 아직은 증명할 방법이 없는데.)

## 시작
나루호도: 그러지 말고 말씀해 주시죠.
나루호도: 이 상자… 정체가 뭡니까?
사사가와: 그러니까 *사건과 관계*가 있지 않은 이상은….
나루호도: 사실 틀림없이 관계가 있습니다. 이 *상자*와 *사건*은!

## 자물쇠
[정답] 임시
사사가와: 어, 어떻게 장담할 수 있지? 관계가 있다는 증거라도 있는 건가?
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
사사가와: 으음. 그런 거였나.
[흔들기]
사사가와: 탐정이라면 극한으로! 허풍도 떨 수 있어야 하는 법!
사사가와: 훌륭한 자세다!
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)


# 야마모토의 자물쇠
[종류] 사이코록

## 거부
나루호도: 말 안 해 주실 건가요? 사건에 대해서.
야마모토: 아하하, 글쎄요. 들려드릴 게 딱히 없는데요.
나루호도: (역시 스스로 입을 열지는 않을 것 같군….)

## 시작
나루호도: 야마모토 씨. 이제 솔직히 이야기 해 주세요.
야마모토: 네? 무슨 이야기요?
나루호도: 물론… 이 사건에 대한 진실 말입니다.
야마모토: 진실이라니, 무슨 말씀이신지 모르겠네요. 벌써 몇 번이나 이야기했던 것 같은데.
나루호도: 당신이 람보 씨를 죽였다는 것 말입니까?
야마모토: 그것 말고는 더 해 드릴 이야기가 없네요.
나루호도: 죄송하지만 야마모토 씨. 전 그 말은 믿지 않습니다.
야마모토: …제가 거짓말을 하고 있다는 건가요?
야마모토: 그런 거짓말을 해서 제가 뭘 얻을 수 있죠? 살인죄를 뒤집어쓸 뿐이잖아요.
나루호도: 맞습니다. 그런데도 당신은 진실을 숨기고 있어요.

## 자물쇠
[정답] 임시
나루호도: 야마모토 씨. 그 이유는 혹시….
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
야마모토: 아하하.
나루호도: …….
[흔들기]
나루호도: 에.
야마모토: 뭐야, 깜짝 놀랐잖아요. 탐정 놀이였구나.
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)
`

