대본`
// ─────────────────────────────────────────────
//  3. 2일 차·법정
// ─────────────────────────────────────────────

# 2일차 개정 전
[챕터] 2일차 · 법정
[다음] 2일차 개정
[장소] 10월 3일 오전 9시 50분 | 지방재판소 피고인 제2대기실

*10월 3일 오전 9시 50분*<br>*지방재판소 피고인 제2대기실*

[흔들기]
사사가와: 좋은 아침이군! 야마모토!
야마모토: 아하하. 사사가와 형님, 변호사님. 재판 준비는 어떠셨어요?
나루호도: 으음………. 글쎄요.
나루호도: (솔직히 뭐가 어떻게 된 건지 모르겠단 말이지.)
나루호도: (시체는 없어졌지, 의뢰인은 자기가 죽였다고 하지.)
야마모토: 뭐, 무리하지 마세요. 형식적인 절차일 뿐이니까요.
나루호도: (재판이 코앞인데 여전히 싱글벙글 웃고 있다.)
나루호도: (무슨 생각을 하는 건지… 속을 알 수 없는 사람이군.)
사사가와: 자, 깊게 생각해 봐야 소용없어.
나루호도: !
사사가와: 어제 말했었지. 이 사건엔 숨겨진 뭔가가 있는 것 같다고.
사사가와: 진실은 어떻게든 흔적을 남기게 돼 있어.
사사가와: 그 흔적들이 가리키는 길을 따라가다 보면 틀림없이 숨겨진 진상에 한 발 다가갈 수 있을 거다.
나루호도: …그렇죠.
[흔들기]
사사가와: 그럼 극한으로 한 번 가 볼까!

# 2일차 개정
[다음] 2일차 사건 개요
[장소] 10월 3일 오전 | 지방재판소 제2법정
[법정 시작]

*10월 3일 오전 10시*<br>*지방재판소 제2법정*

재판장: 지금부터 야마모토 타케시의 법정을 개정합니다.
재판장: 변호측, 검찰측 모두 준비는 완료되셨습니까?
나루호도: 변호측, 준비 완료되었습니다.
?: ……흐흥.
나루호도: ………….
나루호도: (아무래도 이번 검사도 보통 인물은 아닌 것 같군.)

사방으로 뻗은 순백색 머리카락과 여우처럼 날렵한 눈매. 문신 같은 걸까? 눈 밑에 갈퀴모양 무늬가 그려져 있다.
생글생글 웃는 얼굴이 내 의뢰인과는 또 다른 의미로 속내를 알 수 없는 묘한 분위기를 풍긴다. 그리고….

[흔들기]
나루호도: (마, 마시멜로를 먹고 있잖아.)
재판장: 저어, 뱌쿠란 검사. 검찰측 준비는 아직입니까?
뱌쿠란: 잠깐만 기다려 줄래, 재판장 군.
재판장: 재, 재판장 *군*?
뱌쿠란: 아직 먹고 있거든, 이거. 머리를 쓰려면 단 걸 먹어 줘야 하지 않겠어.
재판장: …….
나루호도: (재판장이 할 말을 잃었다….)
[인물] 뱌쿠란
재판장: ………….
재판장: 됐겠지요, 이제.
뱌쿠란: 앗, 아직 하나 더
[흔들기]
재판장: 이제 준비 됐겠지요!
뱌쿠란: 뭐야~ 급하긴.<br>뭐, 좋아. 시작할까.
나루호도: ?
나루호도: (사사가와 씨가 진지한 표정으로 뱌쿠란 검사를 바라보고 있다.)
나루호도: 뭔가 이상한 점이라도 있나요?
사사가와: …….
사사가와: 아니, 신경쓰지 마라. 아는 사람과 닮았다고 생각했을 뿐이다.
재판장: 그러면 검찰측. 구두변론을 부탁드립니다.
뱌쿠란: 좋아. 우선, 피해자의 시신은 아직 발견되지 않았어.<br>…그렇다고 너무 안심하지는 말라구, 류이치 군.
나루호도: 벼, 별로….
나루호도: (그렇게 티가 났나.)
뱌쿠란: 물론 직접증거인 시신 없이 혐의를 증명하기는 쉽지 않아. 하지만…. 그걸 증명해 낸 판례도 분명히 있거든.
뱌쿠란: 사람을 죽여도 시체를 없애버리면 그만.<br>…이라고 생각하게 되면 큰일이잖아?
뱌쿠란: 피고인의 *자백*. 목격자의 *증언*. 사건의 *정황*.<br>모든 게 단 한 사람, 피고인 타케시 군을 가리키고 있어.
뱌쿠란: 검찰측은 이 자리에서 그걸 증명해 낼 생각이야.
뱌쿠란: 각오해 두는 게 좋을 거야, 류이치 군♪
나루호도: (자신만만하군….)
뱌쿠란: 피해자의 신원은 아직 공식적으로 발표되지는 않았지만, 목격자 대질 조사 결과 피고인과 함께 체크인한 *람보*라는 이탈리아인 소년으로 추정돼.
뱌쿠란: DNA 검식을 기다려 봐야겠지만, 호텔 관계인과 목격자가 말한 인상착의가 완벽하게 일치했어.
뱌쿠란: 또 흉기에는 총신을 거꾸로 쥔 *지문*이 남아 있었어. 피해자가 방어하기 위해 권총을 붙잡았던 거겠지.
뱌쿠란: 흉기의 지문은 호텔 물품들에 남은 지문과 일치했어. 피해자의 신원은 확실하다고 말할 수 있겠지.
[증거갱신] 권총 | 사건 현장에 떨어져 있던 흉기. 실린더 한 칸에는 탄피만 남아 있다. 총구 끝에 피가 묻어 있다. 피해자의 지문이 묻어 있다.
뱌쿠란: 검찰측 변론은 여기까지야.
재판장: 그렇습니까. 아직 어린 소년인데… 안타까운 일입니다.
재판장: 그러면 변호측.
나루호도: 예.
재판장: 변호측의 입장은 이번에도 역시 *완전 무죄*입니까? 피고인이 혐의를 전적으로 인정하고 있습니다만….
나루호도: 그건….
나루호도: (시신은 아직 발견되지 않았다. 지금으로서는 피해자의 사인을 알아낼 방법이 없어.)
나루호도: (상해를 입혔지만 *직접적인 죽음의 원인*은 아니다, 혹은 *살해당했다는 증거가 없다*고 주장하면 무죄를 증명하기는 훨씬 쉬워진다.)
[선택] 완전 무죄를 주장한다
나루호도: (야마모토 씨의 말을 액면 그대로 믿기에는 아무래도 그 사이코 록이 신경쓰이긴 하는데….)
나루호도: 변호측은
[선택] 증거 불충분을 주장한다
나루호도: (야마모토 씨는 혐의를 인정하고 있다.)
나루호도: (여기서는 역시 상식적으로….)
나루호도: 변호측은
[선택 끝]
[흔들기]
사사가와: 물론 *완전 무죄*를 주장한다!
사사가와: 야마모토 녀석이 사람을 해칠 리가 없어! 상대가 람보라면 말할 것도 없지!
[흔들기]
나루호도: (으아아아 무슨 짓이야!)
뱌쿠란: 흐음, 재미있는걸.
[흔들기]
나루호도: 아니 그게 방금 그건…
뱌쿠란: 네 소문이라면 나도 들었어, 류이치 군. 승산 없는 재판을 *역전*시켜 반드시 무죄를 따낸다고.
뱌쿠란: 나도 한번 보고 싶은걸, 네 전력♪
뱌쿠란: 바로 첫 번째 증인을 불러 볼까!
[흔들기]
나루호도: (다들 왜 멋대로 진행시키는 건데!)

# 2일차 사건 개요
[다음] 이토노코의 증언
[장소] 10월 3일 오전 | 지방재판소 제2법정

*이토노코기리 형사가 입정했다.*
뱌쿠란: 이야, 힘들어 보이네. 수고 많았어.
이토노코: 아님다. 별 소득이 없어서 송구스럽슴다.
뱌쿠란: 아직 시간은 남아 있으니까, 일단은 증언부터 열심히 해 보자구.
뱌쿠란: 우선 이름과 직업부터 들어 볼까?
이토노코: 넵. 이름은 이토노코기리 케이스케. 관할서의 형사임다.
뱌쿠란: 좋아, 이토노코 쨩. 사건 설명을 부탁할게.
이토노코: 사건이 벌어진 곳은 반도호텔 슈페리어관 13층임다.
이토노코: 사건 현장인 1301호는 복도를 사이에 두고 1302호와 마주보고 있슴다.
이토노코: 1302호 손님은 사건 전날 저녁부터 자리를 비운 상태였슴다.
재판장: 13층에는 1301호와 1302호 외에 다른 방은 없습니까?
이토노코: 넵. 당시 13층에 묵고 있었던 건 피해자와 피고인 뿐임다.
나루호도: (하긴. 사사가와 씨는 어제 오후에야 돌아왔으니까.)
이토노코: 그럼 현장 평면도를 봐 주시기 바람다.
[증거] 현장 평면도
[표시] 현장 평면도
이토노코: 피해자가 살해당한 위치는 여기 이 창가 부근임다. 목격 당시 총상을 입은 채 바닥에 쓰러져 있었슴다.
이토노코: 근처 바닥에는 흉기로 추정되는 권총이 떨어져 있었슴다.
[표시] 권총
이토노코: 검사님 말씀대로 권총에서는 *피해자의 지문*만 발견되었슴다. 피고인은 장갑을 끼고 있었기 때문임다.
나루호도: 사인은 역시 그 총상인가요?
이토노코: 아무래도 시신이 없으니 확실하게 말할 순 없슴다만… 정황을 봐선 그렇다고 할 수 있겠슴다.
뱌쿠란: 피고인이 현장을 목격당한 건 사건 직후. 목격 당시 피해자는 이미 상당한 피를 흘리고 있었어.
뱌쿠란: 만일 즉사하지 않았더라도 *사망의 원인*이 된 건 이 총격이겠지.<br>안 그래? 류이치 군.
나루호도: 그, 그거야 모르는 일이죠.
나루호도: (으으. 얄미워.)
[표시 해제]
나루호도: 복도나 엘리베이터는 어떻습니까?
이토노코: 복도가 어쨌다는 검까?
나루호도: 아니, 현장은 객실이니 어쩔 수 없겠지만 호텔이니까요.
나루호도: CCTV에 뭔가 찍히지 않았을까 하고….
이토노코: 아. 그게 이 건물은 완공된 지 얼마 되지 않아서 말임다.
이토노코: CCTV 연결이 아직이라고 함다.
나루호도: 소, 손님들이 항의하지 않나요?
이토노코: 그래도 엘리베이터에는 *모형 CCTV*가 달려있슴다.
[흔들기]
나루호도: (그게 더 문제잖아!)
뱌쿠란: 뭐, 황당하긴 해도 없었던 걸 어쩌겠어.
뱌쿠란: 우리는 *있었던* 이야기를 들어 보자구.


# 이토노코의 증언
[종류] 증언
[제목] 사건에 대해서
[증인] 이토노코
[모두 추궁하면] 이토노코 증언 종료

## 증언: 사건은 새벽 1시 30분경에 일어났슴다.
[외침] 잠깐
나루호도: 새벽 1시 30분. 확실합니까!
이토노코: 확실함다. 총성을 들은 목격자가 있슴다.
뱌쿠란: 목격자의 이야기는 곧 들을 수 있을 거야, 류이치 군.
뱌쿠란: 네 자신감을 단숨에 박살내 줄 증언이 기다리고 있으니 기대하라구♪
나루호도: (지금도 별로 자신감이 있지는 않은데.)

## 증언: 맞은편 건물에서 노숙 중이던 목격자는 총성을 듣고 내다봤다가 창문 너머로 현장을 목격했슴다.
[외침] 잠깐
나루호도: 뭡니까? *노숙 중이던 목격자*라는 건.
이토노코: 그게… 목격자는 아무래도 스캔들을 캐낼 목적으로 피고인을 염탐하고 있었던 모양임다.
이토노코: 호텔을 훔쳐보려고 밤중에 빈 건물에 잠입했다가 아무것도 보이지 않으니 그냥 잠들었던 것 같슴다.
나루호도: (나츠미 씨…. 잠들기까지 하셨군.)

## 증언: 목격자는 바로 신고했지만, 피고인은 피해자의 시신을 끌고 시야에서 사라졌슴다.
[외침] 잠깐
나루호도: (흠. *시야에서 사라졌다*라.)
나루호도: 저기. 아까부터 신경 쓰였습니다만.
이토노코: 뭠까?
나루호도: 목격자의 시야 말인데요. 목격 장소에는 저도 직접 가 봤습니다.
나루호도: 분명 사건을 목격하는 데는 별다른 문제가 없어 보였지만, 방 전체가 보이는 건 아니었습니다.
이토노코: 뭐… 그건 그렇슴다. 호텔 창문은 특수 유리로 만들어져 내부가 보이지 않으니까 말임다.
이토노코: 깨진 창을 통해 들여다 봐야하니 사각지대가 존재함다.
이토노코: 해당 건물은 호텔보다 층고가 낮지만 목격 장소는 14층이라 현장보다 약간 높은 편이니…
이토노코: *방 중간* 정도. 딱 여기 테이블 부근까지밖에 보이지 않을 검다.
나루호도: 그렇다면! 피고인 말고도 누군가 있었을지도….
이토노코: 훗, 훗, 훗. 그렇게 말할 줄 알았슴다.
나루호도: (뭐, 뭐야. 이 자신만만한 얼굴은.)
이토노코: 방 어딘가에 괴한이 숨어있었는지 어쨌는지는 모르겠슴다만, 피해자에게 총을 쏠 수 있었던 건 피고인 뿐임다.
나루호도: !
[선택] 좀 더 추궁한다
[증언 추가]
[선택] 그만둔다
나루호도: (왜, 왠지 불길한데…. 괜히 캐묻지 말자.)
[선택 끝]

## 추가 증언: 사각지대가 있기는 하지만 피해자를 쏠 수 있었던 건 피고인 뿐임다.
나루호도: 무… 무슨 뜻이죠?
[표시] 현장 평면도
이토노코: 다시 한 번 현장 평면도를 봐 주십쇼. 사각지대는 깨진 창의 양 옆 유리창, 그리고 방 가운데부터 복도까지임다.
이토노코: 유리창 양 옆에는 침대와 고정형 스탠드가 있으니 피고인 외의 누군가가 존재했다면 그 위치는….
이토노코: 피고인 등 뒤보다 훨씬 먼 이쪽. 방 문 근처가 됨다.
나루호도: 그야 뭐. 그렇게 되겠네요.
이토노코: 훗훗. 하지만 그 위치에서 피해자를 살해하는 건 불가능함다.
나루호도: 어, 어째서입니까!
이토노코: 피해자는 일반적인 총격시보다 훨씬 가까운 초 근거리.
이토노코: 말하자면 *영거리*에서 총에 맞았슴다.
[표시 해제]
나루호도: *영거리* 말입니까… 어라.
나루호도: 시체가 없는데도 그런 걸 알 수 있습니까?
뱌쿠란: ……후.
나루호도: (뭐, 뭐야.)
뱌쿠란: 뭐든 *시체가 없으니까*로 어물쩍 넘어가려고 하면 안 되잖아, 류이치 군!
[흔들기]
나루호도: 아니아니, 제 말은 그런 게 아니라….
뱌쿠란: *총열*.
나루호도: ?
뱌쿠란: 시체는 사라졌지만, 흉기는 남아 있잖아?
뱌쿠란: 총기를 바싹 붙이고 쏘면 총구에서 뿜어져 나온 가스가 상처 안으로 들어갔다가 다시 밀려 나와.
뱌쿠란: 그때 피랑 살점이 거꾸로 튀어서… *총열 안쪽*까지 들어가 버리거든.
뱌쿠란: 흉기 감식 결과 총구 끝은 물론 총열 안쪽 깊숙한 곳에서도 피해자의 혈흔이 나왔어.
[흔들기]
뱌쿠란: 권총을 아주 가까이서 발포했다는 증거야!
이토노코: 바로 그검다. 범인은 피해자 바로 앞에서 총을 쏜 검다.
이토노코: 목격자는 총성과 거의 동시에 현장을 목격했으니… 순간이동이라도 하지 않은 이상에야 범행 후에 사각지대로 이동하는 건 불가능함다.
나루호도: 으윽.
사사가와: 총구의 혈흔을 보고 짐작했을 줄 알았는데….
[흔들기]
사사가와: 극한으로 힘을 내는 거다, 변호사!
나루호도: (젠장. 사사가와 씨한테라도 미리 자세히 물어볼 걸 그랬나.)
[증거갱신] 권총 | 사건 현장에 떨어져 있던 흉기. 실린더 한 칸에는 탄피만 남아 있다. 피해자의 지문이 묻어 있다. 총구와 총열 안쪽에서 피해자의 혈흔이 검출되었다. 밀착 사격의 흔적이라고 한다.

## 증언: 신고를 받고 현장에 도착한 시각이 2시 13분. 피고인은 이미 차량으로 도주한 뒤였슴다.
[외침] 잠깐
나루호도: 형사님이 출동했을 때는 목격자들밖에 없었군요.
이토노코: 그렇슴다. 호텔에 도착하자마자 출입구를 봉쇄했슴다만, 피고인은 저희가 출동하기 전 이미 호텔을 떠났던 검다.

## 증언: 경찰은 주차장에 있던 또 다른 목격자의 지목으로 인근 호수 공원으로 이동했음다.
[외침] 잠깐
나루호도: *또 다른 목격자*….
나루호도: 목격자가 한 명이 아니었던 겁니까?
이토노코: 주차장에서 피고인의 차가 출발하는 것을 목격한 사람이 있슴다.
나루호도: 참고로 그 사람은 오늘 증언을….
이토노코: 으음. 그 목격자는 *문제*가 좀 있어서.
나루호도: *문제*라 함은…?
이토노코: 몸수색을 요구한다고 수사관들을 때려눕혀버렸지 뭠까.
[흔들기]
나루호도: (뭐 그런 사람이 다 있어.)
이토노코: 어쨌든 그 사람이 행선지를 목격했기 때문에 호텔에는 최소한의 인원만 남기고 곧바로 해당 방향을 위주로 수색했음다.
뱌쿠란: 걱정 말라구. 결정적인 장면을 목격한 증인은 제대로 증언할 테니까.

## 증언: 시신을 유기하고 도주 중이던 피고인을 체포. 경찰서로 연행한 시각이 약 2시 50분 정도임다.
[외침] 잠깐
나루호도: 피고인은 순순히 연행되었나요?
이토노코: 넵. 범행을 후회하고 있는 것 같았슴다.
나루호도: 그거 이상하군요.
이토노코: 뭐가 말임까?
나루호도: 애초에 범행을 인정할 거였다면… 피고인은 왜 *도주*했던 걸까요?
이토노코: 앗! 듣고 보니 그렇슴다.
뱌쿠란: …이의 있음.
뱌쿠란: 피고인이 왜 도주했는지? 그런 건 뻔하잖아?
나루호도: 뭐… 뭐라구요?
뱌쿠란: 지금 상황을 봐, 류이치 군. 타케시 군은 범행을 인정하고 있고 목격자도 있어.
뱌쿠란: 그런데도 시신이 없다는 이유만으로 유죄 판결이 미뤄지고 있다구.
뱌쿠란: 피고인은 수사를 혼란시켜 *살인죄를 면하기 위해* 시신을 은폐한 거야!
[흔들기]
술렁술렁.
재판장: 정숙! 정숙!
나루호도: (이런. 인상만 더 안 좋아졌어….)

## 신문 시작 전
[흔들기]
재판장: 시… 시신을 *유기*했단 말입니까! 그건 중죄입니다!
뱌쿠란: 무슨 소리야, 재판장 군. 피고인은 피해자를 *살해*했다구.
뱌쿠란: 게다가 범행을 목격 당하기까지 했으니… 자기 *범행의 증거*를 없애 버리려고 했겠지?
재판장: 그렇겠지요. 정말 충격적인 사건입니다.
재판장: 그럼 변호인, 신문을 부탁드립니다.
나루호도: (사건 설명이니 모순이랄 건 딱히 없을 테고….)
나루호도: (자세히 들으면서 정보를 모아 볼까.)

## 끝까지 들었을 때
나루호도: (사건 설명이니 모순이랄 건 딱히 없을 테고….)
나루호도: (자세히 들으면서 정보를 더 모아 볼까.)

## 틀렸을 때
나루호도: 여러분, 이 증거품을 봐 주십시오! 어떻습니까!
재판장: 어떠냐고 물으셔도…. 저는 잘 모르겠습니다만.
재판장: 이 증거품이 지금 증언과 어떤 관계가 있다는 겁니까?
나루호도: 이 증거품은… 지금 증언과 아무 관계도 없죠. 아무래도.
나루호도: 손이 미끄러졌네요. 하핫.
[흔들기]
재판장: 증거 제시는 신중하게 해 주시기 바랍니다!


# 이토노코 증언 종료
[장소] 10월 3일 오전 | 지방재판소 제2법정
[다음] 나츠미의 증언

나루호도: (형사님의 증언에서 모을 수 있는 정보는 이 정도인가.)
사사가와: 정보라고는 하지만… 이쪽에 불리한 정보 뿐이군.
재판장: 사건의 흐름은 이제 알 것 같습니다. 신문은 여기서 종료하도록 하지요.
재판장: 그럼 뱌쿠란 검사. 새로운 증인을 입정시켜 주십시오.
뱌쿠란: 좋아. 사건 현장 맞은편에서 노숙 중이던 여성, 나츠미 쨩이 증언해 줄 차례야.
나루호도: (목격자는 나츠미 씨와 도주 현장을 목격한 사람, 두 명.)
나루호도: (역시 범행 자체를 목격한 나츠미 씨를 부른 건가.)
*증인 오오사와기 나츠미가 입정했다.*
뱌쿠란: 안녕, 나츠미 쨩.
나츠미: 니 귀여운 척 하면서 인사하면 단 줄 아나.
나츠미: *노숙 중이던*이 뭐고. *잠복 중이던 저널리스트*다 아이가.
뱌쿠란: 어라. 잠복 같은 걸 하고 있었어?
뱌쿠란: 수사관들한테 듣기로는 나츠미 쨩, 사건 전까지 쿨쿨 자고 있었다고 증언했다던걸.
[흔들기]
나츠미: 커억.
사사가와: 저 푸들 같은 여자의 입을 다물게 만들다니. 솔직히 속이 시원한걸.
나루호도: (으음. 사실 나도 그래.)


# 나츠미의 증언
[종류] 증언
[제목] 목격한 것
[증인] 나츠미

## 증언: 그날은 건물에서 잠복하고 있다가 깜박 잠들었는데
[외침] 잠깐
나루호도: 자, 잠드셨군요.
나츠미: 보이는 건 없고, 어둡고 날도 선선하니 잠이 솔솔 오드라고.
나루호도: (헐….)

## 증언: 갑자기 타앙! 하고 총성이 한 발 들렸다 아이가.
[외침] 잠깐
나루호도: 정말로 총성이었습니까? 나츠미 씨는 자고 있었으니 혹시 다른 소리를 잘못 들었을지도….
나츠미: 뭔 소리고. 내가 총소리를 한두 번 들어본 게 아이다 아이가.
나루호도: 하하….
나루호도: (이상하게 사건에 잘 휘말린단 말이야.)
나츠미: 그건 분명히 총성이었다. 게다가… *그 소리*도 제대로 들었다 아이가.
나루호도: (*그 소리*?)

[선택] 더 추궁한다
나루호도: *그 소리*라는 건… 총성 말고 다른 소리도 들었습니까?
나츠미: 아, 그거 말이가. 유리 깨지는 소리 말이다.
나루호도: 아, 유리 깨지는 소리요.
나츠미: 그래. 사진을 다시 함 봐라. 창문이 깨져 있제?
뱌쿠란: 나츠미 쨩이 사건을 목격한 건 애초에 깨진 유리창을 통해서였어.
뱌쿠란: 총알이 피해자를 관통해 유리창을 깼다. 그렇게 봐야겠지.
뱌쿠란: 창문이 피해자가 총에 맞은 것과 동시에 깨진 건 당연해.
나츠미: 그라네, 저 자슥 말이 맞는갑네. 내 증언 하나 보태 주께.
[증언 추가]
[선택] 그만둔다
나루호도: (보나마나 또 쓸데없는 소리겠지…. 관둘까.)
[선택 끝]

## 추가 증언: 유리 깨지는 소리도 들렸다. 검사 말대로 총이 피해자를 뚫고 유리창을 박살낸 기라.
[외침] 잠깐
나루호도: 총알이 유리창을 깼다고 단정할 수 있습니까?
나츠미: 동시에 났으니까 그렇지. 탕, 쨍그랑.
나루호도: (흐음…. 정말로 총알이 창 쪽으로 날아갔을까?)

## 제시: 테이블
[외침] 이의있음!!
[이동] 두 번째 탄흔

## 증언: 깜짝 놀라서 맞은편 건물을 봤더니 객실 바닥에 얼라 하나가 엎어져 있는 기라.
[외침] 잠깐
나루호도: 피해자는 엎드린 채 쓰러져 있었군요.
나츠미: 맞다. 사진을 봐라. 엎드려 있제?
나루호도: (나츠미 씨 말대로 사진 속 피해자는 창가 쪽으로 머리를 향한 채 엎드린 상태로 쓰러져 있다.)
나루호도: (등을 보인 채로 도망치려다 총에 맞은 걸까? 아무래도 사진만으로는 거기까지는 알기가 어렵군….)

## 증언: 옆에 서 있던 피고인을 보고 이놈이 죽였구나! 싶어서 신고했는데
[외침] 잠깐
나루호도: 왜 그렇게 단정하셨죠!
나츠미: 왜냐니, 사진을 딱 보면 모르겠나.
나츠미: 여기 서 있는 게 그놈이다 아이가.
나루호도: 무, 물론 그렇지만… 꼭 곁에 있는 사람이 죽였다고 할 순 없죠!
뱌쿠란: 아까 이야기했잖아. 피해자는 아주 밀접한 거리에서 총에 맞았다고.
뱌쿠란: 증거를 잘 살펴 보자구, 류이치 군♪
나루호도: (으윽. 분해.)

## 증언: 가가 시체를 끌고 방 안쪽으로 사라지드라.
[외침] 잠깐
나루호도: 피… 피고인이 피해자를 옮기는 걸 보셨군요.
나츠미: 훗훗훗. 놀랐나? 이번에야말로 니한테 안 당할끼다.
나츠미: 내가 이 두 눈으로 똑똑히 봤다 안 카나.
나츠미: 저기 앉아있는 피고인이 피해자를 방 안으로 끌고 가는 기라.
나츠미: 지가 죽인 게 아니었으면 그런 짓은 안 하겠제.
[흔들기]
사사가와: 으윽. 저 푸들머리가….

## 증언: 경찰이 올 때까지 계속 보고 있었는데, 다른 사람은 아무도 안 왔다.
[외침] 잠깐
나루호도: 아무도 오지 않았나요?
나츠미: *하모*.
나루호도: 하, *하모*… 확실합니까?
나츠미: 확실하다 카이. 살인사건이다 아이가. 내도 놀라가 쭉 보고 있었지.
나츠미: 방 바깥은 우쨌는지 몰라도, 내한테 보이는 데까지는 아무도 안 왔다.
나루호도: (나츠미 씨…. 아무래도 제대로 보고 있었던 모양이군.)
나루호도: (창가까지 왔다면 나츠미 씨에게 목격당했을 테니, 누가 가방에 상자를 돌려놓았다면… *경찰이 조사를 끝내고 돌아간 이후*가 되는 건가.)
사사가와: 사건 당시 다른 사람이 있었다는 건 증명하기 어렵겠군.

## 신문 시작 전
재판장: 과연. 사실이라면 상당히 결정적인 증언입니다.
나츠미: 이래봬도 내가 재판계의 프로다 아이가.
나루호도: (매번 이상한 증언만 하면서 무슨 소리야.)
재판장: 목격한 인물은 피고인이 확실합니까?
나츠미: *당빠*지.
재판장: 다, *당빠*?
나츠미: *당*근 *빠*따라꼬.
뱌쿠란: 나츠미 쨩은 애초에 타케시 군의 특종을 노리고 잠입했어. 얼굴은 잘 알고 있었겠지.
뱌쿠란: 건물과 사건 현장간의 간격은 10m도 되지 않으니 잘못 볼 거리는 아니야.
뱌쿠란: 혹시 나츠미 쨩이 우리 생각보다 더 바보라고 쳐도… *증거물*은 거짓말을 하지 않는다구.
나루호도: (나츠미 씨가 찍은 *사진*말이겠군….)
뱌쿠란: 여기, 증인이 찍은 현장 사진을 증거물로 제출할게.
[증거] 나츠미의 사진
재판장: 이, 이건….
맞은편 건물에서 사건 현장을 찍은 사진이다.
새벽에 찍은 사진이라 주변은 어두컴컴하지만, 깨진 유리창으로 새어 나오는 불빛 때문에 방 안은 또렷하게 찍혔다.
깨진 유리조각 위에 검은 머리카락의 소년이 엎드린 채 쓰러져 있다. 상당한 양의 피가 카펫을 적시고 있다.
소년은 한손에 무언가를 꼭 쥐고 있고, 반대쪽 손으로는 흉기를 감싸고 있다.
그 뒤에 무척 당황한 표정으로 서 있는 남자는….
[흔들기]
재판장: …틀림없이 피고인입니다!
나루호도: (으으, 최악이군. 이 정도로 확실하게 찍혔을 줄이야.)
재판장: 이 사진은 그야말로 결정적인 증거입니다. 아무래도 더 이상의 논의는 필요 없어 보이는군요. 바로 판결을…
나루호도: 아니, 잠깐 기다려 주세요. 변호측의 신문이 아직입니다!
재판장: 흐으음. 증거는 충분하다고 생각합니다만….
재판장: 아니면 이 사진에 무슨 문제라도 있다는 겁니까?

[선택] 문제는 있다
[선택] 문제는 없다
[흔들기]
나루호도: (안 돼! 재판장의 마음은 이미 유죄를 확정짓는 쪽으로 기울었어.)
나루호도: (여기선 어떻게든 의문스러운 점을 제시하지 않으면… 재판은 끝나 버린다!)
[선택] 문제가 있을 것 같다
[흔들기]
나루호도: (분명히 문제가 있겠지. …아마도!)
[선택 끝]

[표시] 나츠미의 사진
나루호도: 사진의 이 부분을 잘 봐 주십시오.
재판장: 그 부분은…. 피해자 말입니까?
나루호도: 정확히는 피해자의 손 부분입니다.
[흔들기]
재판장: ……앗!
재판장: 손에 가려 자세히 보이지는 않지만… 무언가 쥐고 있습니다!
재판장: 금속 문양이 달린 네모난 물건 같습니다만, 이게 중요한가요?
재판장: 혹시 변호인은 이 물건이 뭔지 짐작가는 데라도 있는 겁니까?
[표시 해제]

[선택] 짐작이 간다
[선택] 짐작이 가지 않는다
나루호도: (물론 확실한 증거는 없다.)
나루호도: (하지만… 최대한 그럴 듯한 증거를 제시해 보는 수밖에 없어!)
[선택 끝]

재판장: 변호인. 이 물건이 무엇인지 우리에게 알려 주시겠습니까?

[제시 요구] 빈 상자
[정답일 때]
[외침] 받아라
[틀렸을 때]
[외침] 받아라
재판장: 그 증거품은… 그러니까 뭐지요?
나루호도: 이 증거품은 그러니까….
나루호도: ……….
나루호도: 손이 미끄러졌네요. 하핫.
[흔들기]
재판장: 증거 제시는 신중하게 해 주시기 바랍니다!
[제시 요구 끝]

[표시] 빈 상자
재판장: 이건…?
나루호도: 잠금장치가 달린 상자입니다. 안은 비어있습니다만….
나루호도: 크기와 문장의 모양이 사진 속의 물건과 얼추 비슷합니다.
재판장: 흐음, 확실히 비슷해 보이는군요. 현장 주변에 달리 이런 물건은 없었으니까요. 그런데 그게 무슨 관계라도?
뱌쿠란: …근데 류이치 군.
나루호도: 네.
뱌쿠란: 그걸 왜 류이치 군이 갖고 있는 거야? 현장에서 그런 상자가 발견되지 않았다는 말은…
뱌쿠란: *피고인*이 시신과 함께 *가져갔다*는 뜻이잖아?
재판장: 듣고 보니 그렇습니다. 변호인, 대체 어떻게 된 거지요?
나루호도: 이 상자는 제가 *어제 오후* 피고인의 여행 가방 안에서 발견한 물건입니다.
나루호도: 검찰측 말대로, 피고인이 시신을 이동시킬 때 이 상자도 같이 딸려 갔을 겁니다.
나루호도: 피고인은 그날 호텔에 돌아오지 못한 채 그대로 체포되었으니…
나루호도: 이 상자는 지금도 피고인이 가지고 있어야 하죠.
뱌쿠란: 하지만 상자는 방 안에서 발견되었다는 말이네.
뱌쿠란: 말해 봐, 류이치 군. 이게 뭘 의미하는 거지?
[표시 해제]

[선택] 다른 사람이 방에 들어왔다
나루호도: 이 상자가 어떻게 사건 현장으로 돌아갔는지? 솔직히 저도 거기까지는 잘 모르겠습니다.
나루호도: 하지만 피고인이 직접 가지고 돌아가는 게 불가능했던 이상… 현장을 방문한 *다른 인물*이 있었을 가능성이 있습니다.
뱌쿠란: 흐응. 다른 인물이라.
나루호도: 어쨌든 이대로 판결을 내리기는 너무 이릅니다.
나루호도: 목격자 오오사와기 나츠미 씨를 신문하게 해 주십시오.
재판장: 흐으음… 알겠습니다.<br>변호측, 신문을 부탁합니다.
[선택] 두 상자는 서로 다른 물건이다
[오답]
나루호도: 피고인은 상자를 현장에 돌려놓을 시간이 없었죠.
나루호도: 현장을 지켜보고 있던 나츠미 씨에게도 다시 목격되지 않았습니다.
나루호도: 그러면 답은 하나. 현장에는 상자가 두 개 있었던 겁니다!
뱌쿠란: …응?
나루호도: 그러니까 피고인의 상자와 피해자의 상자가 있어서….
사사가와: 아니, 무슨 소릴 하는 거냐. 변호사.
[흔들기]
사사가와: 그래서는 상자를 제시한 의미가 없잖아!
나루호도: ……어라.
[흔들기]
뱌쿠란: 의미가 없잖아, 류이치 군!
나루호도: (뜨아아….)
[선택 끝]

## 끝까지 들었을 때
나루호도: (딱히 모순같은 건 보이지 않는데…. 좀 더 자세히 추궁해 볼까.)
[증언이 바뀐 뒤]
사사가와: 마시멜로 검사의 추리, 그럴 듯한걸.
나루호도: 그렇긴 하네요. 창문이 깨질 이유가 따로 있을 것 같지도 않고.
나루호도: (하지만 그렇게 되면… *이 증거품*은 좀 이상해지는걸.)
나루호도: (한 번 제시해 볼까.)

## 틀렸을 때
나루호도: 여러분, 이 증거품을 봐 주십시오! 어떻습니까!
재판장: 어떠냐고 물으셔도…. 저는 잘 모르겠습니다만.
재판장: 이 증거품이 지금 증언과 어떤 관계가 있다는 겁니까?
나루호도: 이 증거품은… 지금 증언과 아무 관계도 없죠. 아무래도.
나루호도: 손이 미끄러졌네요. 하핫.
[흔들기]
재판장: 증거 제시는 신중하게 해 주시기 바랍니다!

# 두 번째 탄흔
[다음] 재장전
[장소] 10월 3일 오전 | 지방재판소 제2법정

[표시] 테이블
재판장: 이건… 상당히 고급스러워 보이는 테이블이군요.
나루호도: 정확히는, 테이블 모서리 부분을 봐 주십시오.
재판장: …….
[흔들기]
재판장: 이, 이건!
뱌쿠란: 뭐야, 뭐가 있는데? 나도 좀 보여 줘.
재판장: 이런 곳에… *탄흔*이 남아 있습니다!
뱌쿠란: *탄흔*이라고…!
[흔들기]
뱌쿠란: 그런 얘기 난 들은 적 없어! 어떻게 된 거야, 이토노코 쨩!
[흔들기]
이토노코: 뜨허헉!
나루호도: (경찰들은 탄환이 *안뜰*에 있을 거라고 생각했으니 이런 데까지는 확인하지 않았겠지.)
나루호도: (나도 우연히 부딪히지 않았다면 자세히 보지 않았을 거고.)
나루호도: 이건 방 한가운데에 놓여 있던 테이블입니다. 보시다시피 모서리 부분에 총알이 스치고 간 자국이 남아 있습니다.
재판장: 흐음. *방 한가운데* 말입니까….
[표시] 현장 평면도
나루호도: 평면도를 보시면 아시겠지만, 상당히 안쪽입니다. 여기서부터 *사각지대*가 시작되니까요.
[표시] 나츠미의 사진
나루호도: 증인이 찍은 사진을 다시 봐 주십시오. 피해자가 유리창 쪽, 피고인이 안쪽에 서 있죠.
나루호도: 피고인이 총을 쏘았다면 물론…<br>피해자가 서 있는 *유리창 쪽*으로 총을 발사했을 겁니다.
나츠미: 당연한 거 아이가. 그카니까 유리창도 깨진 기라.
나루호도: 하지만 탄흔은 반대로 피고인보다 뒤에 놓여 있던 테이블에 남았습니다.
나루호도: 이 사실은 분명히 지금까지의 증언과 *모순*됩니다!
[표시 해제]
재판장: 호오…. 확실히 변호인의 주장에는 일리가 있습니다.
재판장: 하지만 왜 그런 모순이 생긴 거지요? 변호인은 그 *이유*를 알겠습니까?

[선택] 아직은 알 수 없다
[선택] 피해자가 총을 쏘았다
[오답]
나루호도: 어쩌면 우리는 지금까지 *어마어마한 착각*을 하고 있었던 걸지도 모릅니다.
뱌쿠란: 어마어마한….
재판장: 착각이라구요?
나루호도: 우리는 총에 맞은 것이 당연히 피해자라고 생각하고 있었습니다.
나루호도: 하지만 사실은 그 반대였던 겁니다!
나츠미: 바, 반대였다꼬?
나루호도: 발포 당시 피해자가 창가, 피고인이 방 안쪽에 있었다는 건 현장 사진이 증명해 주고 있습니다.
나루호도: 그리고 탄흔은 이렇게 방 안쪽 테이블에 남았죠.
나루호도: 즉… 총을 쏜 것은 오히려 *피해자 쪽*이었던 겁니다!
재판장: 뭐… 뭐라고요!
나루호도: (후훗. 이걸로 형세는 완전히….)
뱌쿠란: …….
나루호도: (어, 어라.)
뱌쿠란: 후… *류 쨩*.
[흔들기]
나루호도: (류… *류 쨩*?)
뱌쿠란: 어마어마한 착각을 하고 있는 건 류 쨩 아냐?
뱌쿠란: 창가에서 방 안으로 총격이 있었다고 생각하는 이유는 알겠어.
뱌쿠란: 여기 이렇게 탄흔이 남아있으니 말이야.
나루호도: 역시 그렇죠?
뱌쿠란: 하지만 어쨌든 간에 *실제로 살해당한 건* 피해자잖아!
[흔들기]
나루호도: 아… 아앗!
[흔들기]
재판장: 변호인, 발언은 신중히 해 주시기 바랍니다!
[선택 끝]
나루호도: …….
재판장: ……….
나루호도: …………하핫.
[흔들기]
뱌쿠란: 대체 뭐야, 그 웃음은!
나루호도: 테이블에 탄흔이 남은 *이유*, 그건 물론 창가 쪽에서 테이블로 총격이 있었기 때문일 겁니다만….
나루호도: (하지만 피해자는 *창가 쪽*에 있었고 유리창도 깨졌단 말이지.)
사사가와: 흠. 어떻게 된 일이지? 극한으로 모르겠군!
뱌쿠란: 흥, 복잡하게 생각할 것 없지.
뱌쿠란: 답은 단순해. 발포는 *두 번* 있었던 거야.
뱌쿠란: 사진을 찍힌 건 유리창이 깨진 후야. 그 전에는 위치가 달랐을지도 모르지.
뱌쿠란: 처음 다툴 때는 피해자가 안쪽에 있었고, 첫 번째 총격은 *빗나갔다*.
뱌쿠란: 피고인은 피해자가 몸을 돌려 피하려고 한 순간 *한 발 더* 쏜 거야!
나루호도: 하지만 조금 전의 증언을 떠올려 주십시오.
나루호도: *갑자기 타앙! 하고 총성이 한 발 들렸다*.<br>증인이 들은 총성은 *한 발*뿐입니다.
뱌쿠란: 이런 못미더운 증인의 말을 믿을 수 있을 리 없잖아. 자느라 첫 번째 총성은 못 들었던 거겠지!
[흔들기]
나츠미: 뭐라고 이 자슥이! 말 다했나!
[흔들기]
재판장: 정숙! 정숙!
재판장: 증인이 총성을 한 발만 놓쳤다는 주장은 다소 억지스럽게 들립니다.
나루호도: 역시 그렇죠!
재판장: 그러나 증인이 잠들어 있다고 증언했던 것도 사실이니….
재판장: 총격이 한 번뿐이었다는 *명백한 증거*가 없는 이상 부정하기는 어렵겠군요.
[흔들기]
나루호도: 그, 그럴 수가.
재판장: 변호인, 어떻습니까? *총격이 한 번 뿐이었다는 증거*가 있습니까?

[제시 요구] 권총
[정답일 때]
[외침] 받아라
[이동] 재장전
[틀렸을 때]
[외침] 받아라
재판장: 그 증거품은… 그러니까 뭐지요?
나루호도: 이 증거품은 그러니까….
나루호도: ……….
나루호도: 손이 미끄러졌네요. 하핫.
[흔들기]
재판장: 증거 제시는 신중하게 해 주시기 바랍니다!
[제시 요구 끝]

# 재장전
[다음] 반박 증거 요구
[장소] 10월 3일 오전 | 지방재판소 제2법정

[표시] 권총
재판장: 그건… *흉기*입니까?
[흔들기]
뱌쿠란: 으윽.
나루호도: (아무래도 뱌쿠란 검사는 눈치챈 것 같군.)
나루호도: 이 권총의 실린더를 살펴봐 주십시오.
나루호도: 탄환이 들어가는 여섯 칸 중 다섯 칸에는 아직 탄환이 그대로 남아 있습니다.
나루호도: 비어 있는 건 단 *한 칸*. 그 안에는… *탄피만* 남아 있죠.
재판장: 흐음, 그 말은 즉….
뱌쿠란: 후, 뻔하지. 류이치 군의 주장은 즉 이런 거야.
뱌쿠란: *두 번* 발사되었다면 탄피만 남은 실린더도 *두 칸*이어야 한다.
뱌쿠란: 탄피는 하나뿐. 즉 이 권총은 *한 발 만* 발사됐다. …맞지?
나루호도: 그… 그렇죠.
[표시 해제]
뱌쿠란: 정말 순진하네, 류이치 군은. 실린더 따위…
[흔들기]
뱌쿠란: 쏘고 나서 *재장전*하면 그만이야!
나루호도: 재, *재장전*이라니….
뱌쿠란: 빈 탄피를 빼내고 탄환을 다시 채워 넣는다는 뜻이야♪
나루호도: 아니아니, 재장전이 무슨 뜻인지는 저도 압니다!
나루호도: 하지만 몸싸움 도중에 재장전이라니, 그럴 시간이 있을 리가….
뱌쿠란: 익숙해지기만 하면 그렇게 오래 걸리는 일도 아니라구.
사사가와: 으음. 참고로 난 스피드로더를 쓰면 평균 2.1초 정도 걸린다.
[흔들기]
나루호도: (스, 스피드로더가 뭐지? 그보다 평균을 낼 정도로 자주 해 본 거냐고!)
나루호도: 하, 하지만 재장전을 하려면 먼저 *빈 탄피*를 빼내야 합니다!
나루호도: 현장에서 흉기를 다시 장전했다면 감식반이 다른 탄피를 찾아냈겠죠!
[흔들기]
뱌쿠란: 크윽…!
나루호도: 게다가 피고인의 소지품 중에도 탄환은 없었을 겁니다.
이토노코: 그건 그렇슴다. 피고인의 소지품을 모두 수색했지만 탄환 같은 건 발견되지 않았슴다.
나루호도: 그렇습니다. 현장에서 재장전했다는 주장은 억지입니다!
재판장: 흐음. 탄피도, 탄환도 없었다면… 싸움 도중에 재장전을 했다는 주장에는 확실히 무리가 있어 보입니다.
[흔들기]
뱌쿠란: …….
뱌쿠란: ……….
뱌쿠란: 후훗.
나루호도: (우… 웃었어.)
뱌쿠란: *사건 현장에서 재장전을 하는 건 무리*였다….
뱌쿠란: 검찰측은… 변호측의 반론을 인정하겠어.
나루호도: !
재판장: !
뱌쿠란: 하지만 있지, 류 쨩.
뱌쿠란: 그 탄흔이 *사건 당시*에 생겼다는 증거는 어디 있어?
나루호도: 네, 네엣?
나루호도: 그, 그게 무슨 뜻입니까?
뱌쿠란: 말 그대로야. 탄흔이 *새벽 1시 반*에 생겼다고 누가 증명할 수 있지?
뱌쿠란: 피고인과 피해자는 그날 저녁에 체크인했어. 사건이 일어나기까지 몇 시간이나 같은 방에 있었다구.
뱌쿠란: 둘은 사건 전에 이미 한 번 다투었고, 탄흔은 그날 저녁 피고인이 *경고 삼아 한 발* 쏘았을 때 생겼다.
뱌쿠란: 피고인은 그 뒤에 탄피를 처리하고 탄환을 다시 채운 후….
뱌쿠란: 새벽 1시 반. 이번에야말로 *확실히 죽이기 위해* 다시 쏘았다.
[흔들기]
뱌쿠란: 즉 이건 우발적인 싸움이 아니라 *계획 살인*이었던 거야!
[흔들기]
재판장: 계, *계획 살인*이라고요!
[흔들기]
웅성웅성 웅성웅성
[흔들기]
사사가와: 이 자식이 보자 보자 하니까…!
[흔들기]
재판장: 정숙! 정숙해주십시오!
뱌쿠란: 게다가 피고인은 장갑을 끼고 있었어. 그것도 사실은 *지문*을 남기고 싶지 않았던 거 아냐?
나루호도: (큰일이다. 모순을 하나 지적했는데 상황이 더 나빠졌어.)
나루호도: 그, 그건…!
나츠미: 가만 있어 봐라, 그건 좀 이상한 거 같다.
나루호도: …!
나루호도: 나츠미 씨!
나츠미: 사진에 찍힌 얼굴을 함 봐봐라. 엄청 *당황한 표정*이다 아이가.
나츠미: 계획까지 세워서 죽여놓고 와 이런 표정을 짓겠노?
재판장: 증인 말대로입니다. 계획한 대로 실행한 사람의 표정 같지는 않은데요.
뱌쿠란: 당황할 수밖에. *창문이 깨질 줄 몰랐을* 테니까.
뱌쿠란: 깨진 창문 너머로 *목격자*와 눈이 마주친다면 누구라도 당황할 거야!
나츠미: 내, 내를 보고 짓는 표정이었다꼬?
뱌쿠란: 나츠미 쨩 덕분에 진실이 드러났다는 뜻이지. 자랑스러워해도 돼♪
나츠미: 그, 그런 거였나? 후후.
[흔들기]
나루호도: (넘어가지 마세요, 나츠미 씨!)
재판장: 흐음…. 확실히 그렇게 해석할 수도 있을 것 같습니다.
재판장: 결정적인 증거는 없습니다만, 뱌쿠란 검사의 추론에 특별히 모순은 없어 보입니다.
재판장: 변호인은 어떻습니까. *피고인의 범행은 계획된 것이었다*. 이 주장에 반박할 증거품이 있습니까?

# 반박 증거 요구
[제시 요구] 빈 욕실 선반, 혈흔
[정답일 때]
나루호도: 피고인이 당시 무언가를 계획하고 있었는지 아닌지… 그런 것은 제시할 수 없습니다.
뱌쿠란: 물론이야. 피고인의 머릿속을 증명할 방법 따윈 없으니까!
나루호도: 그러면 생각을 *역전*시켜 보는 겁니다.
나루호도: *죽일 계획이었는지 아니었는지*가 아니라…
나루호도: *죽일 계획이었다면 하지 않았을 일*이 무엇일지!
재판장: *죽일 계획*이었다면…
뱌쿠란: *하지 않았을* 일?
[외침] 받아라
[표시] 빈 욕실 선반
나루호도: 검찰측은 혹시 사건 현장의 욕실을 확인해 본 적이 있습니까?
뱌쿠란: 욕실이라고?
나루호도: 1301호 욕실에는… *수건이 단 한 장도* 남아 있지 않았습니다.
뱌쿠란: ……!
재판장: 그것 참 이상하군요.
나루호도: 그렇습니다. 체크인한 지 반나절도 안 된 객실입니다. 다른 비품은 거의 사용되지 않았죠.
나루호도: 하지만 어찌 된 일인지 *수건만* 몽땅 사라진 겁니다.
[표시] 혈흔
나루호도: 카펫의 혈흔을 떠올려 보십시오. 창가에서 문 쪽으로 이어지던 핏자국은 방문 앞에서 *뚝 끊겨* 있었습니다.
[흔들기]
나루호도: 피고인은 수건으로 *피해자의 상처를 막으려고* 했던 겁니다!
[흔들기]
재판장: !
재판장: *지혈*을 하려고 했던 거군요!
나루호도: 그렇습니다. *확실히 죽이려고* 계획했다면 지혈같은 건 하지 않았을 겁니다!
[표시 해제]
[흔들기]
뱌쿠란: 으윽… 하지만 수건을 지혈에 썼다는 증거는 없잖아!
뱌쿠란: 시신을 *감싸서* 옮기려는 데 썼을지도 모르지.
뱌쿠란: 시신을 복도로 끌고 나갈 때 피가 떨어지면 곤란하니까!
나루호도: 그 정도라면 큰 타올 한두 장으로 충분했을 겁니다. 수건을 *몽땅* 사용할 이유는 없어요!
[흔들기]
뱌쿠란: 거기까지는 생각하지 않고 되는 대로 집어갔을 수도 있잖아!
[흔들기]
나루호도: 그렇다면 쓰고 남은 것들은 바닥에 놓고 갔겠죠!
[흔들기]
뱌쿠란: 그냥 들고 갔을 수도 있지! 수건 따위 무게도 없는걸!
[흔들기]
나루호도: (끈질기구만 진짜로!)
나루호도: 사사가와 씨, 뭐 없을까요? 의사의 소견!
사사가와: 으음. 혈흔의 양이 다소 적은 것으로 봐서 *수건이 사용된 건* 극한으로 확실해 보인다만….
사사가와: 사용된 수건을 직접 보지 않고는 *지혈*인지 단순히 흐르지 않게 *감싼* 것뿐인지 단정하는 건 어렵겠군.
[흔들기]
뱌쿠란: 거 봐! 어렵다잖아!
나루호도: (으윽. 뭐 다른 증거는 없을까?)
[이동] 야마모토의 부재중 전화

[그럴듯할 때] 사사가와 료헤이, 사사가와의 휴대전화
나루호도: 피고인이 당시 무언가를 계획하고 있었는지 아닌지… 그런 것은 제시할 수 없습니다.
뱌쿠란: 물론이야. 피고인의 머릿속을 증명할 방법 따윈 없으니까!
나루호도: 그러면 생각을 *역전*시켜 보는 겁니다.
나루호도: *죽일 계획이었는지 아니었는지*가 아니라…
나루호도: *죽일 계획이었다면 하지 않았을 일*이 무엇일지!
재판장: *죽일 계획*이었다면…
뱌쿠란: *하지 않았을* 일?
[외침] 받아라
[표시] 사사가와 료헤이
재판장: 그 사람은…… 피고인 곁에 있는 조수입니까?
[흔들기]
사사가와: 사사가와 료헤이다! 극한으로 레지던트 과정을 밟고 있지!
재판장: 호오… 의사였습니까. 무척 의외입니다.
나루호도: (이해할 수 있어. 나도 엄청 의외였으니까.)
[표시] 사사가와의 휴대전화
나루호도: 사사가와 씨의 통화 내역을 봐 주십시오.
나루호도: 야마모토 씨로부터 받은 부재중 전화입니다. 시간은… *1시 38분*. 정확히 사건 발생 직후입니다.
[흔들기]
나루호도: 죽일 계획이었다면 의사를 부르지는 않았을 겁니다!
뱌쿠란: …….
나루호도: …….
뱌쿠란: 흐흥♪
[흔들기]
나루호도: (마, 마시멜로를 꺼내들었다.)
뱌쿠란: 있잖아, 류이치 군. 그거 부재중 전화잖아.
뱌쿠란: 무슨 용건이었을지는 아무도 모르는 거라구.
[흔들기]
나루호도: (그런 억지가 어딨어!)
뱌쿠란: 게다가 얼마 지나지도 않아 보낸 이 문자 메시지… <br>*괜찮다*고 하고 있네.
[흔들기]
뱌쿠란: 살리고 싶었다면 받을 때까지 전화했겠지!
나루호도: (으윽, 이것만으로는 안 되겠어. 다른 증거는 없을까?)
[표시 해제]
[이동] 사라진 수건

[틀렸을 때]
[흔들기]
나루호도: (안 돼! 재판장이 검사의 추리에 설득되고 있다. 여기서 실수하면 치명적이야.)
재판장: 변호인?
나루호도: 죄송합니다. 다시 하게 해 주십시오!
나루호도: (피고인에게는 *죽일 생각이 없었다*.)
나루호도: (그렇게 주장할 수 있는 증거품을 어떻게든 찾아봐야 해!)
[제시 요구 끝]


# 야마모토의 부재중 전화
[다음] 2일차 폐정
[장소] 10월 3일 오전 | 지방재판소 제2법정

[제시 요구] 사사가와 료헤이, 사사가와의 휴대전화
[정답일 때]
[외침] 받아라
[표시] 사사가와 료헤이
재판장: 그 사람은…… 피고인 곁에 있는 조수입니까?
[흔들기]
사사가와: 사사가와 료헤이다! 극한으로 레지던트 과정을 밟고 있지!
재판장: 호오… 의사였습니까. 무척 의외입니다.
나루호도: (이해할 수 있어. 나도 엄청 의외였으니까.)
나루호도: 사사가와 씨는 피고인의 선배입니다. 사건 당일 피고인에게 연락을 받았죠.
[표시] 사사가와의 휴대전화
나루호도: 통화 내역을 봐 주십시오. 야마모토 씨로부터 받은 부재중 전화입니다. 시간은…
나루호도: *1시 38분*. 정확히 사건 발생 직후입니다.
[흔들기]
나루호도: 죽일 계획이었다면 의사를 부르지는 않았을 겁니다!
뱌쿠란: …….
나루호도: ………….
뱌쿠란: 흐흥♪
[흔들기]
나루호도: (마, 마시멜로를 꺼내들었다.)
뱌쿠란: 있잖아, 류이치 군. 그거 부재중 전화잖아. 무슨 용건이었을지는 아무도 모르는 거라구.
[흔들기]
나루호도: (그런 억지가 어딨어!)
뱌쿠란: 게다가 얼마 지나지도 않아 보낸 이 문자 메시지…  *괜찮다*고 하고 있네.
[흔들기]
뱌쿠란: 살리고 싶었다면 받을 때까지 전화했겠지!
[표시 해제]

[틀렸을 때]
[흔들기]
나루호도: (안 돼! 재판장이 검사의 추리에 설득되고 있다. 여기서 실수하면 치명적이야.)
재판장: 변호인?
나루호도: 죄송합니다. 다시 하게 해 주십시오!
나루호도: (피고인에게는 *죽일 생각이 없었다*.)
나루호도: (그렇게 주장할 수 있는 증거품… 더 없을까?)
[제시 요구 끝]


# 사라진 수건
[다음] 2일차 폐정
[장소] 10월 3일 오전 | 지방재판소 제2법정

[제시 요구] 혈흔, 빈 욕실 선반
[정답일 때]
[외침] 받아라
[표시] 빈 욕실 선반
나루호도: 검찰측은 혹시 사건 현장의 욕실을 확인해 본 적이 있습니까?
뱌쿠란: 욕실이라고?
나루호도: 1301호 욕실에는… *수건이 단 한 장도* 남아 있지 않았습니다.
뱌쿠란: ……!
재판장: 그것 참 이상하군요.
나루호도: 그렇습니다. 체크인한 지 반나절도 안 된 객실입니다. 다른 비품은 거의 사용되지 않았죠.
나루호도: 하지만 어찌 된 일인지 *수건만* 몽땅 사라진 겁니다.
[표시] 혈흔
나루호도: 카펫의 혈흔을 떠올려 보십시오. 창가에서 문 쪽으로 이어지던 핏자국은 방문 앞에서 *뚝 끊겨* 있었습니다.
[흔들기]
나루호도: 피고인은 수건으로 *피해자의 상처를 막으려고* 했던 겁니다!
[흔들기]
재판장: !
재판장: *지혈*을 하려고 했던 거군요!
나루호도: 그렇습니다. *확실히 죽이려고* 계획했다면 지혈같은 건 하지 않았을 겁니다!
[표시 해제]
[흔들기]
뱌쿠란: 으윽… 하지만 수건을 지혈에 썼다는 증거는 없잖아!
뱌쿠란: 시신을 *감싸서* 옮기려는 데 썼을지도 모르지.
뱌쿠란: 시신을 복도로 끌고 나갈 때 피가 떨어지면 곤란하니까!
나루호도: 그 정도라면 큰 타올 한두 장으로 충분했을 겁니다. 수건을 *몽땅* 사용할 이유는 없어요!
[흔들기]
뱌쿠란: 거기까지는 생각하지 않고 되는 대로 집어갔을 수도 있잖아!
[흔들기]
나루호도: 그렇다면 쓰고 남은 것들은 바닥에 놓고 갔겠죠!
[흔들기]
뱌쿠란: 그냥 들고 갔을 수도 있지! 수건 따위 무게도 없는걸!
[흔들기]
나루호도: (끈질기구만 진짜로!)
나루호도: 사사가와 씨, 뭐 없을까요? 의사의 소견!
사사가와: 으음. 혈흔의 양이 다소 적은 것으로 봐서 *수건이 사용된 건* 극한으로 확실해 보인다만….
사사가와: 사용된 수건을 직접 보지 않고는 *지혈*인지 단순히 흐르지 않게 *감싼* 것뿐인지 단정하는 건 어렵겠군.
[흔들기]
뱌쿠란: 거 봐! 어렵다잖아!

[틀렸을 때]
[흔들기]
나루호도: (안 돼! 재판장이 검사의 추리에 설득되고 있다. 여기서 실수하면 치명적이야.)
재판장: 변호인?
나루호도: 죄송합니다. 다시 하게 해 주십시오!
나루호도: (피고인에게는 *죽일 생각이 없었다*.)
나루호도: (그렇게 주장할 수 있는 증거품… 더 없을까?)
[제시 요구 끝]


# 2일차 폐정
[다음] 2일차 폐정 후
[장소] 10월 3일 오전 | 지방재판소 제2법정

뱌쿠란: 게다가 살리려고 했든 아니든 결과는 똑같아.
뱌쿠란: 류 쨩, 분명 *완전 무죄*를 주장한다고 했지?
뱌쿠란: 의사 호출이나 지혈 시도는 기껏해야 *과실 치사*의 증거일 뿐.
[흔들기]
뱌쿠란: *피고인이 피해자를 죽였다*… 그 사실은 변함없어!
[법정 끝]
탕, 탕, 탕!
재판장: 거기까지!
재판장: 그럼 제 생각을 말씀드리겠습니다.
재판장: 현장의 정황을 보면 피해자를 쏠 수 있었던 사람은 피고인뿐인 것처럼 보입니다.
재판장: 피고인 본인도 범행을 인정하고 있죠.
뱌쿠란: 그렇지? 재판장 군. 그 망치로 당장 끝장내버려!
재판장: 그러나 이 사건에는 분명하지 않은 점이 너무 많습니다.
재판장: 테이블의 탄흔은 *언제* 생긴 것인지. 검찰 측 주장대로 *사건 전*에 총격이 있었는지.
재판장: 그 추측이 사실이라면 *탄피*와 *탄환*은 어떻게 처리한 것인지.
재판장: *수건*은 왜 모두 사라졌는지. 지인인 의사에게 전화를 건  *의도*는 무엇인지.
재판장: 검찰 측의 추론에는 결정적인 모순은 없지만, 확인할 수 없는 가설에 너무 기대고 있습니다.
재판장: 시신도 없는 상태에서 계획살인이라는 중대한 혐의를 판단하기에는 이르다는 생각이 듭니다.
재판장: 선고는 내일로 연기하도록 하겠습니다.
[흔들기]
뱌쿠란: 크윽…!
[흔들기]
나루호도: (다, 다행이다.)
재판장: 검찰측은 내일까지 피고인이 피해자를 *고의로 살해했다*는 확실한 증거를 제시하시기 바랍니다.
[흔들기]
뱌쿠란: ………….
뱌쿠란: ……뭐, 좋아.<br>내일이야말로 *시체와 함께* 돌아와 줄게♪
재판장: 좋습니다. 변호측도 마찬가지입니다.
재판장: 피고인이 *한 것*과 *하지 않은 것*이 무엇인지 명확하게 입증해야 할 것입니다.
나루호도: 알겠습니다.
재판장: 그럼 오늘의 재판은 여기서 마치겠습니다.
나루호도: (하루 벌었다. 하지만… 상황은 오히려 나빠졌어.)
[흔들기]
나루호도: (*계획살인*이라니. 이대로라면 내일은….)
< 2일차 · 법정 - 끝 >
[회복]
`
