대본`
// ─────────────────────────────────────────────
//  4. 2일 차·탐정
// ─────────────────────────────────────────────

# 사사가와의 자물쇠
[종류] 사이코록

## 거부
나루호도: 역시 뭔가 알고 계신 거죠? 그 상자에 대해서.
사사가와: 으음. 미안하지만 그건 말할 수 없다.
사사가와: *사건과 관계*가 있다면 또 모르겠지만….
나루호도: (*사건*과 *상자*의 관계라…. 아직은 증명할 방법이 없는데.)

## 시작
나루호도: 그러지 말고 말씀해 주시죠.
나루호도: 이 상자… 정체가 뭡니까?
사사가와: 그러니까 *사건과 관계*가 있지 않은 이상은….
나루호도: 사실 틀림없이 관계가 있습니다. 이 *상자*와 *사건*은!

## 자물쇠
[정답] 임시
사사가와: 어, 어떻게 장담할 수 있지? 관계가 있다는 증거라도 있는 건가?
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
사사가와: 으음. 그런 거였나.
[흔들기]
사사가와: 탐정이라면 극한으로! 허풍도 떨 수 있어야 하는 법!
사사가와: 훌륭한 자세다!
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)


# 야마모토의 자물쇠
[종류] 사이코록

## 거부
나루호도: 말 안 해 주실 건가요? 사건에 대해서.
야마모토: 아하하, 글쎄요. 들려드릴 게 딱히 없는데요.
나루호도: (역시 스스로 입을 열지는 않을 것 같군….)

## 시작
나루호도: 야마모토 씨. 이제 솔직히 이야기 해 주세요.
야마모토: 네? 무슨 이야기요?
나루호도: 물론… 이 사건에 대한 진실 말입니다.
야마모토: 진실이라니, 무슨 말씀이신지 모르겠네요. 벌써 몇 번이나 이야기했던 것 같은데.
나루호도: 당신이 람보 씨를 죽였다는 것 말입니까?
야마모토: 그것 말고는 더 해 드릴 이야기가 없네요.
나루호도: 죄송하지만 야마모토 씨. 전 그 말은 믿지 않습니다.
야마모토: …제가 거짓말을 하고 있다는 건가요?
야마모토: 그런 거짓말을 해서 제가 뭘 얻을 수 있죠? 살인죄를 뒤집어쓸 뿐이잖아요.
나루호도: 맞습니다. 그런데도 당신은 진실을 숨기고 있어요.

## 자물쇠
[정답] 임시
나루호도: 야마모토 씨. 그 이유는 혹시….
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 자물쇠
[정답] 임시
나루호도: (…….)
[정답일 때]
나루호도: (…….)

## 틀렸을 때
나루호도: 어떻습니까!
야마모토: 아하하.
나루호도: ……….
[흔들기]
나루호도: 에.
야마모토: 뭐야, 깜짝 놀랐잖아요. 탐정 놀이였구나.
나루호도: (이런, 틀렸나….)
나루호도: (지금 가진 증거로는 무리야. 나중에 다시 와 보자.)

## 포기
나루호도: (아직은 증거가 부족한지도 몰라.)



# 2일차 폐정 후
[챕터] 2일차 · 탐정 · 전편
[종류] 조사
[대기] 사사가와 씨는 생각이 많아 보인다.
[장소] 10월 3일 오후 | 나루호도 법률사무소

[처음 올 때]
*10월 3일 오후 2시 47분*<br>*나루호도 법률사무소*

나루호도: 죄송합니다, 사사가와 씨. 결국 야마모토 씨가 범인이라는 주장에는 흠집도 내지 못했네요.
사사가와: 으, 으음….
사사가와: 하지만 변호사 형씨가 아니었다면 그 녀석, 사진이 제출되자 마자 유죄가 됐을 거다.
사사가와: 덕분에 조사할 시간을 벌었어. 고생 많았다.
사사가와: 하지만 뱌쿠란 그 자식, 터무니없는 소리를.
[흔들기]
사사가와: *확실히 죽이려고 했다*니… 야마모토 녀석이 그런 짓을 할 리가 없잖아!

[다시 올 때]
내 사무실이다.

## 대화: 상담한다
나루호도: 어떻게 하죠 이제.
사사가와: 그렇군.
[흔들기]
사사가와: 극한으로 모르겠다!
사사가와: 아직 정보가 부족한 것 같군.
사사가와: 일단 정보를 모아 보자고.
나루호도: (관련 장소들을 다시 조사해 볼까.)

## 대화: 오늘의 법정
사사가와: 그 수건… 역시 *지혈*에 쓴 건가?
나루호도: 그 부분은 본인에게 직접 물어보는 수밖에 없지 않을까요.
사사가와: 그리고 만약에 지혈을 했다면 람보를 *쏜 건*….
사사가와: 역시 *야마모토* 녀석… 이라는 뜻이 되는 건가?
나루호도: 본인은 처음부터 그렇게 말하고 있긴 합니다만….
사사가와: …….
[흔들기]
사사가와: 아니, 역시 그럴 리가 없어.
사사가와: 뭔가 다른 진상이 숨어있을 거다. 철저하게 조사해 보자고!
나루호도: (그 증거품, 야마모토 씨한테 보여주면 뭔가 말해주려나.)

## 대화: 생각난 것
나루호도: 권총 말인데요. 어제 자세히 여쭤볼 걸 그랬어요.
사사가와: 너무 가까이서 쏘면 그렇게 돼. *백스패터* 현상이라고 한다.
사사가와: 가스 팽창으로 혈액과 조직이 총기 방향으로 튀는 거지.
사사가와: 피부에서도 화상을 검출할 수 있을 거고.
사사가와: 시신을 찾아 낸다면… 말이다만.
사사가와: …….
나루호도: (이런…. 지금은 내버려 둘까.)

## 대화: 상자에 대해
[자물쇠] 사사가와의 자물쇠

## 제시: 빈 상자
나루호도: 이야기 좀 해 주세요. 이 상자에 대해서.
사사가와: 아니 그것만은 좀. 사건이랑 관계가 있는 것도 아니고.
나루호도: (아직 안 되나….)

## 제시: 그 외
사사가와: …….
나루호도: (지금은 보여줘도 소용없을 것 같다.)

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차

## 이동: 목격 장소
[이동] 2일차 맞은편 빈 건물
[조건] 2일차 나츠미와의 만남
[조건 미달]
[이동] 2일차 나츠미와의 만남

## 이동: 유치장 면회실
[이동] 2일차 유치장 면회실

## 이동: 검찰청
[숨김]
[이동] 상급 검사 집무실
[조건] 미츠루기의 집무실
[조건 미달]
[이동] 미츠루기의 집무실

# 2일차 유치장 면회실
[종류] 조사
[장소] 10월 3일 오후 | 유치장 면회실
[대기] 야마모토 씨는… 여전해 보이는군.

[처음 올 때]
*같은 날 모 시각*<br>*유치장 면회실*
야마모토: 앗. 변호사님, 사사가와 형.
사사가와: 야마모토!
야마모토: 아하하…. 형님한테는 죄송하네요. 이런 꼴을 보이다니.
사사가와: 누가 널 함정에 빠트린 거냐? 우리에게 말하는 거다!
야마모토: …….
야마모토: 함정 같은 건… 없어요.
야마모토: 내가 람보를 죽인 겁니다. 그게 다예요.
사사가와: 야마모토….

[다시 올 때]
유치장 면회실.

## 제시: 야마모토의 의뢰장
나루호도: 결국 받아버렸네요, 이거.
야마모토: 아하하. 그렇게 됐네요.
야마모토: 뭐, 부담 갖지 마세요. 결과는 정해져 있으니까요.
나루호도: (아무렇지도 않게 말하는군. 결과는 *유죄*인데 말이지….)

## 제시: 람보
야마모토: ……!
야마모토: 람보….
나루호도: (야마모토 씨… 괴로워 보인다.)
나루호도: (본인이 죽이고 *유기*까지 한 사람일 텐데 말이지….)

## 제시: 사사가와 료헤이
야마모토: 사사가와 형님은 제 중고등학교 선배예요.
야마모토: 처음 만났을 때는 복싱부 주장이셨는데요.<br>요즘에는 아무래도 바빠서 운동은 못 하시려나.
[흔들기]
사사가와: 극한으로! 틈날 때마다 연습하고 있다!
야마모토: 아하하, 좋은데요. 기운이 넘쳐서.

## 제시: 사와다 츠나요시
야마모토: 멋있죠? 츠나랑은 중학교 때부터 쭉 친구였어요.<br>가끔은 그때가 그립네요. 어쨌든 그땐 늘 함께였으니까요.
사사가와: 그 시절에는 *다메츠나* 같은 별명으로 불리곤 했었지.
나루호도: 무슨 뜻에서요? 연결이 잘 안 되는데.
사사가와: 성적도 최하, 운동도 젬병. 뭐 그런 느낌이었지. 지금은 딴사람처럼 변했다고들 한다만.
야마모토: 음~ 그야 빈틈이 없어졌다는 느낌이긴 하지만, 그 정도인가?
야마모토: 여전히 다정하고 좋은 친구인데.
사사가와: 음! 그 말도 맞다.
나루호도: (온화한 인상이라고 한다면 그럴 수는 있겠지만…)
나루호도: (어디서 다정함을 느껴야 하는 거지? 난 잘 모르겠는걸.)

## 제시: 욕실 선반
나루호도: 오늘 법정에서 문제가 됐었죠.
나루호도: 수건으로 *지혈*을 하려고 한 건지, 시신을 *감싸* 옮기려고 했는지.
나루호도: 어느 쪽입니까? 알려줄 수 있는 건 야마모토 씨밖에 없어 보이는데요.
야마모토: …….
야마모토: 물론… 지혈하려고 한 거예요.
[질문 추가] 지혈

## 제시: 그 외
나루호도: 저기, 이것 좀 봐 주세요.
야마모토: 으음, 사건에 대한 걸 저한테 물어보셔도.
[흔들기]
나루호도: (당신 사건이잖아.)

## 대화: 사건에 대해
[자물쇠] 야마모토의 자물쇠

## 대화: 지혈
[숨김]
나루호도: 살리려고 하셨군요.
야마모토: 당연하잖아요. 람보는 소중한 동생이에요.
야마모토: 죽일 생각은 없었습니다. 이건… *사고*였어요.
사사가와: 하지만 경찰 녀석들 네가 시신을 유기했다고 하던데.
[흔들기]
사사가와: 역시 극한으로 이상하다! 지혈까지 해놓고 유기라니!
사사가와: 네 행동은 명백하게 *모순*되어 있어!
야마모토: 그건….
야마모토: …….
야마모토: 저로서는 더 이상 할 수 있는 게 없겠다 싶어서.
[흔들기]
나루호도: (아, *안 되겠다* 싶어서 포기했다는 거야? 너무해….)
[흔들기]
사사가와: 그, 그런 말…! 믿을 수 없다! 왜 진실을 말해 주지 않는 거냐!
나루호도: 참고로 증언하실 생각은 없습니까?
나루호도: 검찰은 계획 살인이라고 주장하고 있는데요.
야마모토: …….
야마모토: 음~ 근데 그걸 반박하는 게 변호사님이 하는 일이잖아요.
야마모토: 역시 입장을 바꾸시는 게 좋지 않을까요.
나루호도: (정말 비협조적인 의뢰인이군.)

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후


# 2일차 나츠미와의 만남
[종류] 조사
[대기] 나츠미 씨…. 무슨 이야기를 하려는 거지?
[장소] 10월 3일 오후 | 호텔 맞은편 빈 건물

[처음 올 때]
*같은 날 모 시각*<br>*호텔 맞은편 빈 건물*

나츠미: 어이, 나루호도.
나루호도: 어라, 나츠미 씨.<br>계속 하시는 건가요? 스토킹.
나츠미: *잠복*이라 카이. 인제 마 됐다.
나츠미: 야마모토 타케시는 체포돼뿟고… 다른 특종을 찾으러 가야제.
나루호도: 그럼 여긴 왜 오셨어요?
나츠미: 법정에서는 검사가 그래 말하니까 그런가 싶었는데, 니 의뢰인….
나츠미: 수상하긴 해도 역시 금마가 말하는 것만큼 나쁜 놈일 것 같지는 않드라고.
나츠미: 그렇게 생각하니까 법정에서 있었던 일 때문에 왠지 미안해가꼬.
나츠미: 니한테 *특별한 정보* 하나 줄라꼬 기다리고 있었다.

[다시 올 때]
나츠미 씨가 기다리고 있다.

## 대화: 특별한 정보
[흔들기]
사사가와: 사건에 대한 정보가 더 남은 거냐!
나츠미: 아니, 사건 이야기는 아니고. 니 친구 안 있나. 팔랑거리는 아.
나루호도: 팔랑거리는 친구라면… *미츠루기* 말입니까?
사사가와: 음? 누구지?
나루호도: 제 초등학교 친구인데요. 그런데 미츠루기가 왜요? 해외에 있다고 들었는데.
나츠미: 가가 오늘 일본으로 돌아왔다 카드라.
나루호도: 미츠루기가 일본에….
나츠미: 니 사건이랑 관계는 없지만 금마 머리가 비상하게 돌아 간다 아이가.
나츠미: 이것저것 물어보면 힌트라도 쫌 얻을 수 있지 않겠나.
나루호도: 으음, 그 녀석이 과연 순순히 이야기를 들어 줄지는 모르겠지만….
나츠미: 잘 꼬셔 보면 또 모른다 아이가. 이걸로 빚은 청산한 걸로 하제이.
나츠미: 나는 인제 마 가볼란다. 고생하그라.
나루호도: (그 녀석에게는 빚진 것도 있고 하니 나중에 한번 들러나 볼까.)
[질문 추가] 2일차 폐정 후:검찰청
[인물] 미츠루기 레이지
[이동] 2일차 맞은편 빈 건물

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 2일차


# 2일차 맞은편 빈 건물
[종류] 조사
[장소] 10월 3일 오후 | 호텔 맞은편 빈 건물
[대기] 나츠미 씨도 가 버렸고… 나도 다른 곳을 조사해 볼까.

[처음 올 때]

[다시 올 때]
공사는 여전히 방치되어 있다. 사건이 끝나야 재개할 수 있으려나.

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후

## 이동: 호텔 반도 로비
[이동] 빈 호텔 로비 - 2일차


# 빈 호텔 로비 - 2일차
[종류] 조사
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 로비
[대기] 어디부터 가 볼까?

[처음 올 때]
*같은 날 모 시각*<br>*반도 호텔 로비*

[다시 올 때]
반도 호텔 로비다.

## 이동: 1301호
[이동] 고쿠데라와의 만남
[조건] 1301호 재조사
[조건 미달]
[이동] 1301호 재조사

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 목격 장소
[이동] 2일차 맞은편 빈 건물
[조건] 2일차 나츠미와의 만남
[조건 미달]
[이동] 2일차 나츠미와의 만남

## 이동: 나루호도 법률사무소
[이동] 2일차 폐정 후


# 1301호 재조사
[종류] 조사
[대기] 이토노코 형사가 할 말이 있는 모양이다.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
*같은 날 모 시각*<br>*호텔 반도 1301호*

이토노코: 앗, 당신! 오늘 법정 때문에 본관 엄청 혼났슴다!
나루호도: (테이블의 *탄흔*을 놓친 것때문이겠지….)
이토노코: 그래도… 찾았슴다! 당신 덕분임다!

## 대화: 찾았다
나루호도: 찾았다는 말씀은 즉….
이토노코: 훗훗훗. 그렇슴다.
[흔들기]
이토노코: 찾아버린검다! *탄두*를!
이토노코: 문 뒤부터 가구 아래까지 싹싹 뒤졌슴다!
이토노코: 여기 보십쇼!
[증거] 탄두
이토노코: *방문 옆* 협탁 밑에 굴러 들어가 있었슴다.
나루호도: (이건… 피가 묻어 있군.)
이토노코: 이제 남은 건 시신뿐임다. 본관은 지금부터 호수 수색에 합류하러 갈 검다.
이토노코: 뭐 건드리면 안 됨다!
[이동] 빈 1301호

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차


# 빈 1301호
[종류] 조사
[대기] 이토노코 형사는 호수를 수색하러 가버렸고… 나도 다른 곳을 조사해 볼까.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차


# 츠나요시와의 만남
[종류] 조사
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1302호
[대기] 츠나요시 씨는 외국에서 막 도착한 것 같다. 뭔가 물어볼 게 있을까?
[처음 올 때]

*같은 날 모 시각*<br>*호텔 반도 1302호*
나루호도: (아차. 그러고보니 이 방 잠겨 있었던가.)
나루호도: …어라?
사사가와: 왜 그러지?
나루호도: 아뇨, *문이 열려*있어서….
사사가와: 으음?
사사가와: 아, 그렇군. *그 녀석들*이 돌아 온 모양이야.
나루호도: 그 녀석들이라면?
?: 누구….
?: 아, 사사가와 형.

방 안에 누군가 있다. 사사가와 씨와 아는 사이인가? 나이대가 비슷해 보인다.
사자 갈기 같은 머리스타일과 부드러운 미소가 대조적인 사람이다.

사사가와: 변호사 형씨. 이쪽은 우리 보스다.
나루호도: …….
나루호도: 아, 안녕하세요?
나루호도: (의사의 보스면 뭐지? 전공의?)
?: 사와다 츠나요시입니다.
나루호도: 나루호도 류이치입니다. 야마모토 씨의 변호를 맡고 있습니다.
츠나요시: 그렇군요. 야마모토의….<br>감사합니다. 수고가 많으시네요.
나루호도: 아, 아닙니다…. 저기, 실례지만 정확히 직업이?
츠나요시: …….
츠나요시: 아. 사업을 좀.
나루호도: 그렇습니까….
나루호도: (벼, 병원장인가?)
나루호도: (약간 뜸을 들인 것처럼 느껴졌는데, 기분 탓일까.)
사사가와: 그나저나 용케 헤매지 않고 잘 찾아왔군. 미아가 될 줄 알았는데 말이야.
츠나요시: 그러게요. 간만에 왔더니 도쿄도 많이 변했던데요.
츠나요시: 고쿠데라 군이 없었다면 진짜 국제 미아가 됐을 걸요.
[인물] 사와다 츠나요시

[다시 올 때]
1302호. 사사가와 씨의 숙소다.

## 조사: 여행용 가방
나루호도: (여행용 가방 세 개가 나란히 놓여 있다. 근데 어째 이 가방만 하나만 쓰러져 있군.)
나루호도: (비슷비슷한 셔츠 몇 벌이 마구 뒤엉켜있다. 어째 붕대 같은 것도 보인다.)
나루호도:  (음…. 솔직히 너무 정신없어서 뭐가 들어있는지 잘 모르겠는걸.)
사사가와: 그건 내 가방이다.
나루호도: 그럴 것 같았어요.
나루호도: (다른 가방은 너무 자세히 들여다보면 실례겠지.)
나루호도: (여벌의 옷과 만년필 케이스, 편지와 서류다발… 정말 사업가의 가방이라는 느낌이군.)
나루호도: (봉투 겉면 정도는 슬쩍 봐도 되겠지.)
Vongola & C. S.a.p.A. — Riservata personale<br>Egr. Presidente Tsunayoshi Sawada
나루호도: (봉골레 앤… 씨… 에스…?)
[흔들기]
나루호도: (저, 전혀 못 알아듣겠어. 어느 나라 말이지?)
나루호도: (아무래도 본인에게 물어보는 게 제일 확실하겠지.)
[증거] 편지 봉투

## 조사: 협탁
나루호도: (문 옆에 붙어 있는 협탁이다.)
나루호도: (화병에 분홍빛이 도는 꽃다발이 꽂혀 있다. 해바라기나 장미가 아닌 건 알겠는데.)
나루호도: (한 칸짜리 귀여운 서랍도 달려 있다. 음? 안에 뭐가 들었는데.)
[증거] 객실 열쇠
사사가와: 왜 그러지? 뭐라도 찾았나?
나루호도: 아, 아뇨. 별거 아닙니다.
나루호도: (얼레, 무의식 중에 거짓말을 해 버렸다….)

## 제시: 빈 상자
나루호도: 갑작스럽지만 이것 좀 봐 주세요.
츠나요시: 아하하. 정말 갑작스러우시네요.
나루호도: 아하핫…. 죄송합니다.
츠나요시: 네에.
나루호도: …….
츠나요시: …….
츠나요시: ?
[흔들기]
나루호도: 아니 저기. 좀 봐 주시면 안 될까요?
츠나요시: 네에. 봤는데요.
나루호도: 어떻습니까?
츠나요시: 음… 상자네요.
나루호도: 저기…. 그 밖에는?
츠나요시: 비어 있네요.
나루호도: 네에.
[흔들기]
나루호도: (으으. 뭐냐구.)

## 제시: 편지 봉투
나루호도: 죄송합니다. 살짝 봐버렸어요, 가방.
츠나요시: 뭐가 있던가요?
나루호도: 츠, 츠나요시 씨 가방 아닌가요?
츠나요시: 정리 같은 건 잘 못 하거든요, 저. 고쿠데라 군이 챙겨 줘요.
나루호도: 서류 같은 게 많더군요. 편지 같은 것도 있고. 바쁘신 가봐요.
나루호도: 외국에서 오셨다고 듣긴 했는데, 영어가 아니네요 이거.
츠나요시: 아, 그건 이탈리아 어예요.
나루호도: (이탈리아에서 왔구나.)
나루호도: (이왕이니 무슨 내용인지도 한번 물어 볼까.)
[질문 추가] 이탈리아

## 제시: 야마모토 타케시
츠나요시: 아.
나루호도: (어라, 웃었다.)
츠나요시: 재미있는 친구죠. 저랑은 중학교 때 처음 만났어요.
츠나요시: 그때부터 저를 항상 많이 도와줬죠.
츠나요시: 저, 한심한 녀석이었으니까요.
츠나요시: 걸핏하면 *야마모토, 도와줘~*하고 생각하곤 했는데
츠나요시: 그럴 때마다 히어로처럼 나타나 줬던 것 같아요. 지금도 사실 별다를 것 없으려나.
사사가와: 야마모토 녀석은 늘 반대로 말하던데 말이지.
츠나요시: 그래요? 폐 끼친 기억밖에 없는데.
츠나요시: 그래도 기쁘네요.

## 제시: 사사가와 료헤이
츠나요시: 사사가와 형은 중학교 선배예요.
츠나요시: 늘 신세 지고 있어요. 절 믿고 이탈리아까지 와 주셨죠.
[흔들기]
사사가와: 극한으로! 뭐든 맡겨 둬라!
사사가와: 별로 도움이 되는 것 같지는 않다만….
나루호도: (푸, 풀 죽었다….)
츠나요시: 의지하고 있으니까요. 계속 잘 부탁드려요.

## 제시: 미츠루기 레이지
츠나요시: ………….
츠나요시: 아는 분이신가요?
나루호도: 네? 네… 일단은요.
나루호도: (방금 뭔가 뜸을 들이지 않았나?)
나루호도: (아니 그보다 물어보려던 건 난데.)

## 제시: 그 외
츠나요시: 고쿠데라 군에게 물어보시겠어요?
[흔들기]
나루호도: (*제 변호사와 이야기하시죠*처럼 말하지 말아줘.)
츠나요시: 똑똑하거든요. 고쿠데라 군.

## 대화: 사건에 대해서
나루호도: 이미 사건을 알고 계시는군요.
츠나요시: 뉴스에서 오전 내내 그 이야기밖에 안 하던데요.
츠나요시: 오랜만에 만날 수 있을 거라고 생각했는데, 이런 일이 생길 줄은….
나루호도: 모임 같은 게 있었나요?
츠나요시: 중학교 동창들을 만나기로 했어요. 마지막으로 전부 같이 모인 게 몇 년 전인지 모르겠네요.
나루호도: (흐음, 동창회라. 이상한 조합이군.)
나루호도: 피해… 람보 군은 나이차이가 좀 있어 보이네요.
츠나요시: 람보는 특별해요. 어릴 때부터 곧잘 우리 무리를 쫓아다니곤 했죠.
나루호도: (복잡한 표정이다. 피해자에 대해 너무 캐묻는 건 관둘까….)

## 대화: 1302호에 대해
나루호도: 이 방에 묵고 계신 건가요? 사사가와 씨 혼자 쓰는 줄 알았는데.
츠나요시: 아뇨. 전 체크인은 따로 하지 않았습니다. 잠깐 들른 것뿐이라.
사사가와: 이 녀석은 오늘 아침에 일본에 도착했어.
사사가와: 공항에서 만나려고 난 어제 저녁에 출발했는데….
나루호도: 엇갈리셨나 봐요.
사사가와: 그렇다고 할 수 있지. 눈을 떠 보니 극한으로 열두 시였다!
나루호도: 허어….
사사가와: 이럴 줄 알고 저녁에 미리 가 있었던 건데 말이지. 괜히 차비만 낭비했다.
나루호도: (정말 잘 어울리는 이유인걸.)

## 대화: 이탈리아
[숨김]
나루호도: 이탈리아에서 오셨군요.
사사가와: 이 녀석, 중학교 졸업하고는 고쿠데라 녀석과 이탈리아로 전학을 갔거든.
츠나요시: 그 후로는 쭉 이탈리아에서 살았으니까요. 일본은 거의 10년 만이에요.
츠나요시: 사사가와 형도 대학은 이쪽으로 오셔서 자주 뵙긴 하지만….
츠나요시: 야마모토는 미국에 있었고, 여전히 일본에 사는 선배도 있으니까요.
츠나요시: 다 같이 만나는 건 꽤 오랜만일지도.
나루호도: 참고로 무슨 뜻인가요? 봉투의 이탈리아 어.
츠나요시: 그냥 수신인인데요. *봉골레 주식합자회사*·*대외비*·*회장 사와다 츠나요시 귀하*라고 쓰여 있네요.
[흔들기]
나루호도: 회, *회장*님이셨군요.
나루호도: (병원장인 줄 알았는데….)
츠나요시: 별로 하는 일은 없지만. 저 그냥 바지사장이라.
츠나요시: 뜯어 보시면 안 돼요. 대외비니까요, 일단은.
나루호도: 아, 안 뜯습니다, 물론.
츠나요시: 별 내용은 없겠지만요. 돈 얘기겠죠, 아마.
[증거갱신] 편지 봉투 | 사와다 씨의 여행가방에서 발견한 편지 봉투. “봉골레 주식합자회사 회장 사와다 츠나요시 귀하”라고 쓰여 있다고 한다.

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차

## 이동: 1301호
[이동] 고쿠데라와의 만남
[조건] 1301호 재조사
[조건 미달]
[이동] 1301호 재조사


# 고쿠데라와의 만남
[종류] 조사
[대기] 고쿠데라 씨라. 어딘지 차가워 보이는 사람이다.
[장소] 10월 3일 오후 | 호텔 반도 슈페리어관 1301호

[처음 올 때]
?: ……?
?: 아아. 야마모토의 변호사인가.
나루호도: (어라. 아직 아무 말도 안 했는데.)
사사가와: 뭐야, 여기 있었군. 어쩐지 사와다가 혼자 있더라니.

이쪽도 사사가와 씨의 지인인 모양이다.
외국인일까? 은발에 녹색 눈동자를 지닌 미남이다.

사사가와: 이 녀석은 고쿠데라 하야토다. 중학교 때 우리 학교로 전학 왔지.
사사가와: 사와다의… 그러니까, 비서라고 해야 하나.
사사가와: 솔직히 너무 많은 일을 해서 직업이 뭔지도 모르겠어.
나루호도: 그렇군요. 안녕하세요.
고쿠데라: …….
나루호도: (관심 없어 보이는구만.)

[다시 올 때]
고쿠데라 씨는 깨진 창 앞에서 담배를 피우고 있다. 사건 현장에서 담배 피우지 마세요.

## 대화: 변호사
나루호도: 저기, 제가 야마모토 씨의 변호사라는 건 어떻게 아셨습니까?
고쿠데라: 별로. 변호사 배지를 달고 있고.
고쿠데라: 여기까지 찾아왔으니 야마모토 사건의 관계자일 거라고 생각했을 뿐이야.
나루호도: (과연. 비서쯤 되면 법률 쪽으로도 잘 알아야 하는 건가.)

## 조사: 테이블
나루호도: (오늘 법정에서 문제가 된 테이블이다. 감식반이 붙여 둔 표시가 남아 있다.)
나루호도: (어라? 어제 봤던 라이터가….)
[흔들기]
나루호도: (고쿠데라 씨가 쓰고 있네. 막 써도 되는 건가.)

## 이동: 1302호
[이동] 츠나요시와의 만남

## 이동: 호텔 로비
[이동] 빈 호텔 로비 - 2일차


# 미츠루기의 집무실
[종류] 조사
[장소] 10월 3일 오후 | 검찰청 상급검사 집무실 1202호
[대기] 미츠루기 녀석, 바빠 보이니 물어볼 것만 빨리 물어보고 나가자.
[처음 올 때]

나루호도: (아무리 그래도 검찰청에 낯선 사람이랑 같이 들어가기는 좀.)
나루호도: (사사가와 씨한테는 잠깐 사무실에 머물러달라고 할까….)

*같은 날 모 시각*<br>*검찰청 상급검사 집무실 1202호*

나루호도: (아마 이 방이었던 거 같은데. 위치가 바뀌지 않았다면 말이지만.)
?: 누구지? 미안하지만 지금은….
?: ?
?: 나루호도. 별 일이군. 네가 검찰청까지 무슨 일이지?
나루호도: 미츠루기. 해외에 갔다 왔다며? 무슨 사건이길래 그렇게 바쁜 거야?
미츠루기: 별로. 너랑은 관계없는 사건이야.
나루호도: 그러지 말고 들려주라. 검사가 해외 출장이라니, 흔한 일은 아니잖아.
미츠루기: ……으음.
미츠루기: 너랑은 관계없는 일이니 이야기해도 상관은 없겠지.
미츠루기: 너도 들어본 적 있을 거다. 이탈리아 마피아 조직의 세대 교체에 대해서.
나루호도: 아, 그거. 차기 보스가 일본계라던가 어쨌다던가.
미츠루기: 일본계라고 해야 하나. 정확히 말하면 반대다.
미츠루기: *이탈리아계 일본인*. …이라고 하는 게 더 정확하겠지.
나루호도: 응? 일본인이라고? 이탈리아 조직인데?
미츠루기: 국적 문제는 이래저래 복잡해. 이중 국적이 제대로 정리가 되지 않아서.
미츠루기: 초대 보스의 후손이라더군. 보수적인 집단이라 혈연을 중요시하는 모양이야.
나루호도: 흐음.
나루호도: 그렇게 자세히 파악하고 있다는 건… 이미 차기 보스가 누군지 알고 있는 거 아냐?
나루호도: 그냥 가서 체포하면 안 되나? 국제공조, 뭐 그런 걸로.
미츠루기: 그렇게 간단하면 좋겠다만, 정치 문제도 있고… 아무튼 이래저래 복잡하다.
나루호도: 뭔지 모르겠지만 고생이군. 힘내라.

[다시 올 때]
미츠루기의 집무실이다.

## 조사: 책상
나루호도: (업무용 책상이다. 깨끗하게 잘 정리되어 있다.)
나루호도: (종이 몇 장이 놓여 있다. 읽다 만 서류인가?)
나루호도: ………….
나루호도: (뭐야. 외국어로 적혀 있잖아.)
미츠루기: 마음대로 뒤지지 마라.
나루호도: 봐도 모르겠는데 뭐. 아까 말한 그 조직이랑 관련된 거겠군.
미츠루기: 으음.
나루호도: (그나저나 이런 느낌의 외국어, 최근에 본 적이 있던가.)

## 대화: 사건에 대해
미츠루기: 또 골치 아픈 사건을 맡았던데.
나루호도: 어? 네가 어떻게 알아?
미츠루기: 피고인이 워낙 유명인인 데다 사건 자체도 특이하다 보니.
미츠루기: 검찰청 내에서도 시끌시끌하더군. 듣자하니 피고인이 시신을 유기했다고 하던가.
나루호도: 벼, 별로 꼭 그렇게 정해진 건 아니잖아.
미츠루기: …훗.
미츠루기: 사건은 새로 부임한 뱌쿠란 검사가 담당한다던데. 어때?
나루호도: 글쎄. 어떠냐고 물어도 말이지.
나루호도: (검사들이 괴상한 건 하루 이틀 일이 아니니….)
[질문 추가] 검사

## 대화: 검사
[숨김]
나루호도: 그 검사 법정에 서는 게 처음이라고 하던데, 그런 거 치곤 능숙해 보인다고 해야 하나 능청스럽다고 해야 하나.
미츠루기: 그렇다고 하더군. 연수원 시절부터 유명했어. 자기 페이스를 유지한다는 건 좋은 일이지.
나루호도: 뭐 그렇긴 한데, 법정에서 마시멜로를 먹더라고.
미츠루기: ……? 무슨 멜론이라고?
나루호도: 너 마시멜로 모르냐? 하얗고 푹신푹신한 젤리 말이야.
미츠루기: 으음. 무, 물론 먹어봤다. 마시마로.
나루호도: 야……. 내가 나중에 사 줄게.

## 대화: 상자에 대해서
[숨김]
나루호도: 야, 왜 그래? 이 상자가 대체 뭐길래?
미츠루기: 그 상자에 그려져 있는 문양…. 그건 *봉골레 패밀리*의 문장이다.
나루호도: (흠…. *봉골레*라.)
나루호도: 파스타 이야기는 아닐 테고.
미츠루기: 이탈리아에서 가장 거대한 마피아 조직이다.
나루호도: 설마 아까 말했던….
미츠루기: …맞아. 내가 수사하고 있는 조직이다.
미츠루기: 그런데 왜 네가 이런 물건을 가지고 있는 거지?
[질문 추가] 봉골레 패밀리

## 대화: 봉골레 패밀리
[숨김]
나루호도: 미츠루기, 자세히 좀 이야기해 줘!
미츠루기: 하지만 이 수사는 극비로…
[흔들기]
나루호도: 무슨 소릴 하는 거야. 이 상자는 내가 맡은 사건과 관련된 증거품이라고!
[흔들기]
미츠루기: …!
나루호도: 그 조직과 야마모토 타케시의 사건 사이에는 분명히 어떤 관계가 있어.
나루호도: 가르쳐 줘. 차기 보스라는 거… 대체 누구야? 그리고 이 상자의 의미는 뭐지?
미츠루기: …….
미츠루기: 미안하군. 아무리 너라도 거기까지 말할 수는 없다.
[흔들기]
나루호도: 미츠루기!
미츠루기: …하지만 한 가지만은 확실히 말할 수 있다.
미츠루기: 그 상자를 가지고 있던 사람은 봉골레 패밀리의 주요 관계자일 거다.
나루호도: ……!
미츠루기: 그 문양은 조직의 중요 물건에만 새겨지는 문장이다.
미츠루기: 표면적인 기업인 봉골레 그룹의 마크와는 전혀 의미가 달라. 수사관이나 검찰들도 극히 일부만 알고 있다.
미츠루기: 그걸 지니고 있었다면 그 인물은… 최소한 *조직의 간부*일 거야.
나루호도: 조, 조직의 간부라니….
나루호도: (이건… *야마모토 타케시의 가방*에서 발견한 거라고!)
미츠루기: 원래부터도 손꼽히는 규모의 오래된 조직이긴 했다만….
미츠루기: 다음 대 보스 내정자가 경영에 관여하기 시작하면서 한층 공격적으로 세를 불리기 시작했지.
미츠루기: 수 년 전 위장 기업인 *봉골레 그룹*을 인수한 이후로는 사실상 실세 보스나 다름없어.
미츠루기: 권력 이양은 완료. 계승식은 의례일 뿐…. 그렇게 봐야겠지.
나루호도: 그렇다는 건 그 봉골레 그룹의 회장은….
미츠루기: 경영은 CEO에게 맡기고 본인은 공개 석상에 일절 참여하지 않는다. 하지만….
미츠루기: 그 자야말로 *차기 보스*. 적어도 우리는 그렇게 추정하고 있다.
미츠루기: …….
미츠루기: 내가 말할 수 있는 건 여기까지일까.
미츠루기: 오래 이야기하기는 어려울 것 같군. 나도 네 사건에 대해서 조사를 해 봐야겠어.
나루호도: 어어, 그래야겠지.
나루호도: (미츠루기 녀석…. 무척 당황한 것 같군. 물론 그건 나도 마찬가지지만.)
나루호도: (마피아라니, 평생 살면서 생각조차 해본 적 없다고….)
나루호도: (하지만 이 상자의 정체를 알았으니… 이번에야말로 *그 사람들*의 이야기를 들어볼까.)

## 제시: 권총
미츠루기: 권총인가? 리볼버 식이군. 총구에 혈흔이 있는데.
나루호도: 너무 가까이서 쏴서 그렇다고 하더라고.
미츠루기: 그렇군. 백스패터 현상인가.
나루호도: 뭐 더 없을까?
미츠루기: 글쎄. 그 사건에 대해선 잘 몰라서.
나루호도: (하긴 그렇겠지. 자기 사건도 아니고….)

## 제시: 빈 상자
나루호도: 야, 이거 좀 봐봐. 어때 보여?
미츠루기: 상자로 보이는군.
나루호도: 그러지 말고 자세히 좀 봐 주라.
미츠루기: 난 귀국한지 얼마 안 됐어. 내가 맡지 않은 사건까지는 잘 모른다. 이런 상자같은 걸 자세히 뜯어본다 한들….
[흔들기]
미츠루기: ……이, 이건!
나루호도: 오, 뭐야. 뭔가 알아낸 게….
[흔들기]
미츠루기: 이걸, 이 상자…. 설마. 나루호도 너!
나루호도: (뭐, 뭐야 갑자기.)
나루호도: 왜 그래? 이게 뭔데?
미츠루기: 어디서 이걸 손에 넣은 거냐!
미츠루기: 이건… 이 *문장*은!
나루호도: (잠금장치 부분에 새겨져 있는 문양을 말하는 건가?)
나루호도: (여기에 대해서는 더 자세히 물어보는 게 좋겠어…!)
[질문 추가] 상자에 대해서

## 제시: 사와다 츠나요시
[흔들기]
미츠루기: ……!
[흔들기]
미츠루기: …….
[흔들기]
미츠루기: ………….
미츠루기: 실례했군. 이 남자와 어디서 만났지?
나루호도: 반도 호텔에서… 인데. 왜 그래? 너도 만난 적 있어?
미츠루기: 아니, 딱히 만난 적은 없다.
미츠루기: …….
미츠루기: 가능하면 엮이지 마라.

## 제시: 편지 봉투
[흔들기]
미츠루기: !!
나루호도: 미츠루기?
[흔들기]
미츠루기: 크… 으윽….
[흔들기]
미츠루기: ……….
미츠루기: 으음. 펴, 편지 봉투로군.
미츠루기: 기업 내부 안건인 모양인데 함부로 건드리지 마라. 그건 불법이다.
나루호도: (혼났다….)

## 제시: 그 외
미츠루기: 잡담할 시간은 없다.
미츠루기: 너도 이럴 시간에 의뢰 받은 사건을 조사하지 그래.
나루호도: (쳇….)

## 이동: 유치장 면회실
[이동] 끝
[조건] 츠나요시와의 만남, 고쿠데라와의 만남, 미츠루기의 집무실
[조건 미달]
[이동] 2일차 유치장 면회실

## 이동: 나루호도 법률사무소
[이동] 끝
[조건] 츠나요시와의 만남, 고쿠데라와의 만남, 미츠루기의 집무실
[조건 미달]
[이동] 2일차 폐정 후


# 상급 검사 집무실
[종류] 조사
[장소] 10월 3일 오후 | 검찰청 상급검사 집무실 1202호
[대기] 미츠루기는 조사하러 사라졌다. 나도 관련된 사람들을 만나볼까.

[처음 올 때]
미츠루기: 난 이만 가보겠다. 네 사건에 대해서 좀 알아보는 게 좋겠어. 너는….
미츠루기: …….
미츠루기: 너무 깊게 파고들지는 마라.
미츠루기는 서둘러 자리를 떠났다.

[다시 올 때]
미츠루기의 집무실이다.

## 이동: 유치장 면회실
[이동] 끝
[조건] 츠나요시와의 만남, 고쿠데라와의 만남, 미츠루기의 집무실
[조건 미달]
[이동] 2일차 유치장 면회실

## 이동: 나루호도 법률사무소
[이동] 끝
[조건] 츠나요시와의 만남, 고쿠데라와의 만남, 미츠루기의 집무실
[조건 미달]
[이동] 2일차 폐정 후



# 끝
[종류] 엔딩
[제목] 샘플 종료
플레이해주셔서 감사합니다. 업데이트를 기다려 주세요.

`
