대본`
// ─────────────────────────────────────────────
//  6. 3일 차·법정·전편
// ─────────────────────────────────────────────

# 3일차 개정 전
[챕터] 3일차 · 법정 · 전편
[다음] 끝
[장소] 10월 4일 오전 9시 48분 | 지방재판소 피고인 제2대기실

*10월 4일 오전 9시 48분*<br>*지방재판소 피고인 제2대기실*

야마모토: …….
사사가와: ……….
나루호도: ………….
[흔들기]
나루호도: (으윽. 영 불편하구만, 이 자리.)
?: 조용하시네요, 다들.
나루호도: !
[흔들기]
야마모토: 츠나!
츠나요시: 야마모토.
야마모토: 괜찮아? 이런 곳에…. 경찰들이랑 수사관들 엄청 많은데.
츠나요시: 또 그러네. 지금은 내 걱정을 할 때가 아니잖아.
야마모토: 아하하. 그런가….
나루호도: (나도 이 사람한테는 물어볼 게 많은데…. 시간이 될까.)
나루호도: 저, 츠나요시 씨. 혹시 고쿠데라 씨와는….
츠나요시: 못 만났어요. 절차상 어렵다고.
나루호도: 아아. 아무래도 그렇겠죠. 당장 오늘이 증언인 데다 다들 야마모토 씨의 패… 친구분들이시니.
츠나요시: 네에. 게다가 검사님들 계속 싸우셔서….
나루호도: (으음. 미츠루기 녀석 고생깨나 한 모양이군.)
나루호도: 그럼….
사사가와: 저기. 보스.
츠나요시: ?
사사가와: 어제 고쿠데라 녀석이 그러던데…. 계승식은 속행한다고.
츠나요시: 당연하죠.
[흔들기]
사사가와: …….
츠나요시: 미루면 미루는 만큼 위험해져요. 어떤 물건인지 아시잖아요.
사사가와: 그, 그건 그렇지만.
사사가와: 그럼 야마모토는….
츠나요시: 으음~….
츠나요시: 그건 변호사님께 달려 있지 않을까요.
[흔들기]
나루호도: 네에? 저, 저 말입니까?
츠나요시: 고쿠데라 군은 분명 본 대로 증언할 거예요.
츠나요시: 하지만 그 애도 히바리 선배도 결국 사후 증인일 뿐이니까요.
나루호도: !
츠나요시: 결국 경찰들 아무것도 못 찾은 것 같아요.
츠나요시: 그 검사님 엄청 화냈거든요. *아직 시신도 못 찾아서 불리한데 이러기야? 선배만 승승장구하면서 올해의 검사상 독차지하면 다야?* 랬던가.
[흔들기]
나루호도: (뱌쿠란 검사, 미츠루기를 라이벌로 생각하는 거야? 까마득한 신인이잖아 당신.)
츠나요시: 그럼 결국 없는 거니까요. 그걸 일본어로 뭐라고 하더라.
나루호도: *물증*. …인 것 같은데요. 생각하시는 단어는.
츠나요시: 네에. 잘은 모르겠지만 방어할 방법이 있지 않을까요. 변호사님 정도라면.
츠나요시: 오늘 끝난다면 좋을 텐데요. 부담 가지시라는 말은 아니지만.
나루호도: (그러니까 엄청나게 부담된다고.)
나루호도: (응원하는 것 같기는 한데… 결국 변호 전략을 바꾸라는 뜻이지 이거.)
나루호도: 그 전에 한가지 여쭤볼 게 있습니다만….
곧 개정입니다! 법정으로 입장해 주십시오!
츠나요시: …시간이 됐네요.
츠나요시: 저도 가 봐야겠어요. 미츠루기 검사님이 기다리겠네요. 방청석에 있을 텐데.
나루호도: (계속 같이 다니는 거야? 서로 불편하지 않나. 쌍방 감시라서 오히려 이득인가.)
츠나요시: 잘 부탁드려요, 변호사님.
나루호도: …으음.
나루호도: 그럼 저희도 가 볼까요.

# 끝
[종류] 엔딩
[제목] 샘플 종료
플레이해주셔서 감사합니다. 업데이트를 기다려 주세요.

`
