대본`
// ─────────────────────────────────────────────
//  6. 3일 차·법정·전편
// ─────────────────────────────────────────────

# 3일차 개정 전
[챕터] 2일차 · 법정 · 전편
[다음] 끝
[장소] 10월 4일 오전 9시 48분 | 지방재판소 피고인 제2대기실

*10월 4일 오전 9시 48분*<br>*지방재판소 피고인 제2대기실*

야마모토: …….
사사가와: ……….
나루호도: ………….
[흔들기]
나루호도: (으윽. 영 불편하구만, 이 자리.)
?: 조용하시네요, 다들.
나루호도: !
[흔들기]
야마모토: 츠나!
츠나요시: 야마모토.
야마모토: 괜찮은 거야? 이런 곳에…. 경찰들이랑 수사관들 엄청 많은데.
츠나요시: …또 그러네. 지금은 내 걱정을 할 때가 아니잖아.
야마모토: 아하하. 그런가.
츠나요시: 맞다, 변호사님.
나루호도: 아, 네.
츠나요시: 고쿠데라 군은 못 만났어요. 절차상 어렵다고.
나루호도: 아무래도 그렇겠죠. 당장 오늘이 증언인 데다 다들 야마모토 씨의 패… 친구분들이시니.
츠나요시: 네, 게다가 검사님들 엄청 싸우셔서.

# 끝
[종류] 엔딩
[제목] 샘플 종료
플레이해주셔서 감사합니다. 업데이트를 기다려 주세요.

`
