대본`
// ─────────────────────────────────────────────
//  6. 3일 차·법정·전편
// ─────────────────────────────────────────────

# 3일차 개정 전
[챕터] 3일차 · 법정 · 전편
[다음] 3일차 개정
[장소] 10월 13일 오전 9시 48분 | 지방재판소 피고인 제2대기실

*10월 13일 오전 9시 48분*<br>*지방재판소 피고인 제2대기실*

야마모토: …….
사사가와: ……….
나루호도: ………….
[흔들기]
나루호도: (으윽. 영 불편하구만, 이 자리.)
?: 조용하시네요, 다들.
나루호도: !
[흔들기]
야마모토: 츠나!
츠나요시: 야마모토.
야마모토: 괜찮아? 이런 곳에…. 경찰이랑 수사관들 엄청 많은데.
츠나요시: …또 그러네. 지금은 내 걱정을 할 때가 아니잖아.
야마모토: 아하하…. 그런가.
나루호도: (나도 이 사람한테는 물어볼 게 많은데. 시간이 될지 모르겠군.)
나루호도: 저, 츠나요시 씨. 혹시 고쿠데라 씨와는….
츠나요시: 못 만났어요. 절차상 그렇게는 안 된다고.
나루호도: 아아. 아무래도 그렇겠죠. 당장 오늘이 증언인 데다 다들 야마모토 씨의 패… 친구분들이시니.
츠나요시: 네, 게다가 검사님들 계속 싸우셔서.
나루호도: (으음. 뱌쿠란 검사 끈질기니까. 미츠루기 녀석 고생깨나 했겠군.)
나루호도: 그럼 혹시….
사사가와: 저기. 보스.
츠나요시: ?
사사가와: 어제 고쿠데라 녀석이 그러던데…. 계승식은 속행한다고.
츠나요시: 당연하죠.
[흔들기]
사사가와: ……!
츠나요시: 미루면 미룰 수록 위험해져요. 어떤 물건인지 아시잖아요.
사사가와: 그, 그건 그렇지만. 그럼 야마모토는….
츠나요시: 음~….
츠나요시: 그건 변호사님께 달려 있지 않을까요.
[흔들기]
나루호도: 네에? 저, 저 말입니까?
츠나요시: 제가 아는 고쿠데라 군이라면 분명 본 대로 증언할 거예요.
츠나요시: 무슨 뜻인지는… 변호사님이라면 물론 아시겠죠.
나루호도: (*본 것만* 이야기할 거라는 뜻이겠지….)
츠나요시: 하지만 고쿠데라 군도 히바리 선배도 결국 그 순간을 본 건 아니니까요.
나루호도: (즉 사후 증인일 뿐이라는 건가.)
츠나요시: 결국 경찰들 아무것도 못 찾은 것 같아요. 그 검사님 엄청 삐쳤거든요.
츠나요시: *아직 시신도 못 찾아서 불리한데 이러기야? 선배만 승승장구하면서 올해의 검사상 독차지하면 다야?* …랬던가.
[흔들기]
나루호도: (뱌쿠란 검사, 미츠루기를 라이벌로 생각하는 거야? 까마득한 신인이잖아 당신.)
츠나요시: 그럼 결국 없는 거니까요. 그걸 일본어로 뭐라고 하더라.
나루호도: *물증*. …인 것 같은데요. 생각하시는 단어는.
츠나요시: 잘은 모르겠지만 방어할 방법이 있지 않을까요. 변호사님 실력이라면.
츠나요시: 오늘 끝난다면 좋을 텐데요. 부담 가지시라는 말은 아니지만.
나루호도: (그러니까 엄청나게 부담된다고.)
나루호도: (응원을 하는 건지, 변호 전략을 바꾸라고 은근히 압박하는 건지… 알 수가 없구만.)
나루호도: 그 전에 한가지 여쭤볼 게 있습니다만….
곧 개정입니다! 법정으로 입장해 주십시오!
츠나요시: …시간이 됐네요.
츠나요시: 저도 가 봐야겠어요. 미츠루기 검사님이 기다리시겠네요.
츠나요시: 바래다주셨거든요. 아마 방청석에 있을 텐데.
나루호도: (계속 같이 다니는구나…. 상호 감시라는 걸까. 나라면 진짜 싫을 것 같은데.)
츠나요시: 잘 부탁드려요, 변호사님.
나루호도: …알겠습니다.
나루호도: 그럼 저희도 가 볼까요.
사사가와: 으, 으응. 그래야지.

# 3일차 개정
[다음] 이토노코의 수색 보고
[장소] 10월 13일 오전 | 지방재판소 제2법정
[법정 시작]

*10월 13일 오전 10시*<br>*지방재판소 제2법정*

재판장: 지금부터 야마모토 타케시의 법정을 개정하겠습니다.
나루호도: 변호측, 준비 완료되었습니다.
뱌쿠란: 검찰측도 준비 오케이야.
재판장: !
나루호도: !
재판장: 그, 그것 참 다행입니다. 구두 변론을 부탁드릴 수 있을까요?
뱌쿠란: 그렇지. 유감스럽지만 상황은 바뀌지 않았어. 시신은 아직이야.
나루호도: (결국 못 찾은 건가…. 츠나요시 씨가 들은 대로군.)
뱌쿠란: 재장전을 증명할 두 번째 탄두도 마찬가지. 나도 직접 현장에 가 봤지만 소득은 없었어.
뱌쿠란: …솔직히 여전히 검찰측에 불리한 상황이야.
사사가와: 마시멜로 검사, 오늘따라 얌전하다 했더니 의기소침해졌던 거로군.
나루호도: 아무래도 승부욕이 강한 사람 같으니까요. 데뷔전부터 그 미츠루기를 라이벌로 점찍을 정도면.
뱌쿠란: 하지만 준비는 만전이야. 타케시 군에 대해서도 제대로 조사해 왔으니까!
[흔들기]
사사가와: 뭣! 조, 조사라 함은…!
뱌쿠란: 후훗. 놀라지 말라구.
뱌쿠란: 야마모토 타케시. 올 시즌 타율 0.338. 52홈런. 141타점. 대망의 아메리칸리그 타격 3관왕.
뱌쿠란: 약점은 *야구는 혼자 하는 게 아니*라는 현실. 실제로 팀은 와일드카드에서 광속 탈락!
야마모토: ……….
나루호도: (야마모토 씨, 이번에는 진짜로 상처받은 것 같다….)
[흔들기]
뱌쿠란: 완벽한 그 남자의 비밀 여자친구는 밀라노에서 만난 미모의 대학원생 ○카와 ○코쨩?!
재판장: …….
나루호도: ……….
야마모토: 음~ 누구지? 저 여자친구 없는데요.
사사가와: 으음….
사사가와: 그거 아마 내 동생같은데. 지난번에 셋이서 세리에 A 경기 보러 간 적 있거든.
나루호도: 참고로 어딥니까? 정보의 출처는.
뱌쿠란: *가십 랜드*에 그렇게 적혀 있던걸.
나루호도: (검사들은 사건 조사에 가십지를 활용한다…. 참고해 둘까.)
뱌쿠란: 뭐, 여자친구 따윈 아무래도 좋아. 중요한 건 내게 포기란 없다는 사실.
뱌쿠란: 시신은 전문 잠수부와 첨단 장비를 동원해 철저하게 수색중. 새로운 증인까지 확보했어.
뱌쿠란: 피해자를 살해할 수 있었던 건 피고인 뿐이다… 그 주장만큼은 변동 없다는 말씀.
뱌쿠란: 오늘 법정에서 모든 사실을 명백하게 밝혀낼 거야♪
[흔들기]
뱌쿠란: 그럼 수색 결과부터 들어볼까, 이토노코 쨩!
사사가와: 녀석, 금방 기세가 돌아왔군.
나루호도: 마시멜로도 돌아왔네요.

# 이토노코의 수색 보고
[종류] 증언
[제목] 수색 성과
[증인] 이토노코

## 증언: 검사님 말씀대로 시신은 아직 발견되지 않았슴다.
나루호도: 애초에 시신이 있기는 한 건가요?
[외침] 이의있음!!
뱌쿠란: 이제 와서 증거불충분으로 도망치려고?
뱌쿠란: 듣던 것보다 치사한걸, 류이치 군.
나루호도: 아니아니 저는 그런 뜻으로 한 말이 아니고
뱌쿠란: 게다가 시신이 없다면 람보 군은 어떻게 됐다고 주장할 셈이야?
뱌쿠란: 당연하지만 인근에 총상 환자를 수용한 병원은 없었어.
뱌쿠란: 그 정도로 피를 흘렸다면 일반인이 지혈을 시도해 봐야 결국에는 실혈사.
[흔들기]
뱌쿠란: 설마 그 상태로 살아남았을 거라고 주장할 셈은 아니겠지!
나루호도: (으윽, 뱌쿠란 녀석. 자기는 가설을 마구 던지면서 나한테만.)
사사가와: 으음…. 의학적으로는 틀린 말도 아니라 반박하기 어렵겠군.

## 증언: 유기 장소가 호수가 아닐 가능성을 고려해 수색 범위를 넓혔슴다.
나루호도: 수색 범위를 넓혔다는 말씀은… *공원 전체로*라는 말씀이겠군요.
이토노코: 그렇슴다. 검사님께서 현행 체포가 아니니 호수라고 단정할 수 없다고 지적하셔서.
나루호도: 일리가 있네요. 피고인 본인은 뭐라고 하던가요?
이토노코: 거기에 대해서는 들은 바가 없는데…. 근데 당신 의뢰인 아님까?
뱌쿠란: 좋은 지적이야, 이토노코 쨩. 변호인인 류이치 군이 제일 많은 이야기를 들었겠지.
뱌쿠란: 처음부터 물어볼 걸 그랬네. 류이치 군, 타케시 군은 시신을 어디에 버렸어?
[흔들기]
나루호도: 모, 못 들었는데요 거기에 대해서는.
뱌쿠란: 본인도 모르는 걸 이토노코 쨩한테 물어보면 안 되지!
나루호도: (아무 이야기도 안 해주는걸 어떡해!)

## 증언: 탄두 하나는 찾았슴다. 실내에서 발견됐으니 안쪽으로 발포했을 때의 탄두일 검다.
나루호도: 검찰측이 말했던 탄두 말이군요. 사건 전 *경고 사격*에 사용되었다던.
이토노코: 그렇슴다.
[표시] 탄두
이토노코: 이게 그 탄두임다. 테이블 뒤 소파 밑에서 발견됐슴다.
나루호도: 상당히 뻔한 곳에서 발견됐네요.
나루호도: 왜 첫 번째 수색 때는 발견되지 않았던 겁니까?
[표시 해제]
이토노코: 그, 그게 당시에는 테이블에 탄흔이 있다는 걸 몰랐고….
뱌쿠란: 후후, 그 부분에 대해서는 나도 동감이야.
뱌쿠란: 이토노코 쨩의 다음 달 월급 책정에 반영할 테니까 걱정하지 마♪
나루호도: (이토노코 형사님… 이쯤 되면 받을 월급이 있기는 한 걸까.)

## 제시: 탄두
[표시] 탄두
나루호도: 이 탄두를 말씀하시는 거군요.
이토노코: 그렇슴다. 테이블 뒤에 있는 소파 밑에서 발견했슴다.
뱌쿠란: 테이블에 맞고 도탄되면서 속도가 줄어든 거겠지.
나루호도: (그야 그렇겠지만… 역시 이상하단말이지, 이 탄두.)
사사가와: 확실히 마시멜로 검사의 말이랑은 안 맞는 구석이 있을지도.
[표시 해제]

## 증언: 사건 시각에 발포되었을 탄두는 여전히 발견되지 않았슴다.
나루호도: 확실합니까?
이토노코: 넵? 그, 그게 무슨 뜻임까?
[외침] 이의있음!!
뱌쿠란: 내 말이 바로 그 말이야, 류이치 군. 그게 무슨 뜻일까?
뱌쿠란: 이토노코 쨩이 탄두를 숨기고 있다고 주장하기라도 하려는 거야?
뱌쿠란: 자신 있다면 증거 인멸로 기소해보는 게 어떠려나?
뱌쿠란: 그런 거라면 나도 알고 싶거든. 다른 탄두 같은 건 받은 게 없으니까.
나루호도: (아니, 당연히 이토노코 형사가 뭘 감추고 있을 리는 없어.)
나루호도: (하지만 *사건 당시에 발포된 탄두*… 정말로 발견되지 않았을까?)

## 증언: 이외에 새로 발견된 것은 목격자 정도임다.
증언 쓰기.

## 제시: 탄두
[외침] 이의있음!!
[이동] 탄두의 혈흔

# 탄두의 혈흔
[다음] 끝
[장소] 10월 13일 오전 | 지방재판소 제2법정

나루호도: 이토노코 형사, 아무래도 뭔가 착각하고 계시는 것 같군요.
이토노코: 무, 무슨 뜻입니까?
나루호도: 실은 찾았거든요. 사건 시각에 발포된 탄두를요.
[흔들기]
이토노코: 네, 네엡?! 이틀 내내 수색했는데! 어디 숨겨둔 겁니까 탄두는!
[흔들기]
재판장: 즈, 증거를 숨기다니! 어디 있습니까, 변호인!
나루호도: 당연히 제가 숨긴 게 아닙니다.
나루호도: 보여드리죠. 이게 *사건에 사용된 탄두*입니다.
[외침] 받아라
[표시] 탄두
이토노코: 얼레, 그 탄두는….
재판장: 방금 전에 형사가 제출한 탄두 아닙니까? 소파 밑에서 발견됐다던.
재판장: 변호인, 이게 무슨 뜻입니까? 설명을 부탁드립니다.
[표시 해제]

`
